{
  "id": "eg-anti-cybercrime",
  "type": "statute",
  "title": "قانون رقم 175 لسنة 2018 بشأن مكافحة جرائم تقنية المعلومات",
  "title_en": "Anti-Cyber and Information Technology Crimes Law No. 175 of 2018",
  "short_name": "EGATCL",
  "status": "in_force",
  "issued_date": "2018-08-15",
  "in_force_date": "2018-08-15",
  "url": "https://mcit.gov.eg/Upcont/Documents/Publications_142019000_Cybercrime_Law175_2018.pdf",
  "description": "Egypt's Anti-Cyber and Information Technology Crimes Law No. 175 of 2018 defines cybercrimes and establishes criminal penalties for offences committed through information technology systems and networks. The Law covers unauthorised access, hacking, identity theft, online fraud, content offences, and threats to national security, and grants enforcement powers to the National Telecom Regulatory Authority (NTRA) for website blocking.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Definitions",
      "content": "For the purposes of this Law, the following terms shall have the meanings assigned thereto: 'Information Technology Crimes' means crimes committed using electronic devices, information systems or networks in violation of the provisions of this Law; 'Information System' means any collection of electronic devices, programs, data and procedures that interact to perform a specific function, including processing, storage, retrieval and communication of information; 'Information Network' means any communication system enabling exchange of data between computers, including the Internet; 'Electronic Device' means any device capable of processing data in digital form; 'Electronic Data' means any representation of data in a form capable of being processed, stored or transmitted by an electronic device; 'Service Provider' means any natural or legal person providing information system services, internet services or electronic communication services; 'User Account' means any set of credentials enabling access to an electronic system or platform; 'National Telecom Regulatory Authority' (NTRA) means the authority responsible for regulating the telecommunications sector and enforcing this Law jointly with the prosecution services."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Unlawful Access to Information Systems",
      "content": "Whoever intentionally accesses an information system or website without authorisation, or with authorisation but in a manner exceeding that authorisation, shall be punished by imprisonment for a period not less than one year and a fine not less than EGP 50,000 and not exceeding EGP 100,000 — or either of these penalties. The penalty shall be doubled if the offender: (1) deletes, destroys, discloses or modifies data accessed; (2) uses unlawfully accessed information or systems to commit another offence; (3) accesses a system belonging to a state body, financial institution or critical infrastructure entity. Whoever produces, imports or possesses tools, programs or malware designed to facilitate unlawful access with intent to use them shall be punished by imprisonment not exceeding two years and a fine not less than EGP 50,000 and not exceeding EGP 200,000."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Cybercrime Against Critical Infrastructure and State Systems",
      "content": "Whoever commits a cybercrime targeting: (1) state information systems, government websites, or systems of public authorities — imprisonment for a period not less than two years and a fine not less than EGP 100,000 and not exceeding EGP 500,000; (2) critical information infrastructure including energy, water, transport and financial systems — imprisonment for a period not less than three years and a fine not less than EGP 200,000 and not exceeding EGP 1,000,000; (3) systems of national security significance, including defence and intelligence systems — imprisonment for a period not less than five years. In cases where the attack is committed as part of an organised group, or where it results in disruption of essential services affecting a significant number of citizens, the maximum penalty shall be imprisonment for fifteen years. In cases of attacks carried out in the context of foreign aggression or terrorism, the applicable penalties shall be those prescribed by the Anti-Terrorism Law."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Electronic Fraud and Financial Cybercrime",
      "content": "The following financial cybercrimes shall be punishable by imprisonment for a period not less than two years and a fine not less than EGP 100,000: (1) identity theft — using another's identity data, accounts, or electronic credentials through information technology for obtaining money, benefits or services; (2) electronic fraud — deceiving others through electronic means to obtain money, goods or services; (3) phishing — collecting banking credentials, passwords or personal data through deceptive electronic means; (4) unlawful access to bank accounts through information technology with intent to misappropriate funds; (5) establishment of fraudulent electronic platforms impersonating banks, government agencies or reputable companies. Where the amount misappropriated exceeds EGP 50,000, the minimum penalty shall be imprisonment for three years. Where the amount exceeds EGP 500,000, the minimum penalty shall be imprisonment for five years. The court shall additionally order confiscation of the proceeds and the tools used."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Content Offences",
      "content": "Whoever deliberately disseminates through information technology systems, platforms or networks: (1) content constituting a threat to national unity or social harmony — imprisonment not less than two years and fine not less than EGP 100,000; (2) false information or news capable of disturbing public order — imprisonment not less than one year and fine not less than EGP 50,000; (3) content inciting terrorist acts — imprisonment not less than five years; (4) content infringing personal privacy by publishing images, videos or recordings without consent — imprisonment not less than six months and fine not less than EGP 30,000. Where the content was broadcast via websites operated from outside Egypt, the NTRA shall, upon notification from the competent judicial authority, order the blocking of such websites within 24 hours. Platforms shall implement filtering mechanisms to prevent publication of prohibited content."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Service Provider Obligations",
      "content": "Service providers operating in Egypt shall: (1) retain technical records and log data for a period of at least 180 days, extendable to one year upon order of the competent authority; (2) provide the NTRA, the prosecution and the courts with requested electronic evidence within 24 hours of a lawful request; (3) block or remove unlawful content from their platforms within 24 hours of a lawful order; (4) implement technical mechanisms enabling lawful interception in accordance with the orders of competent judicial authorities; (5) designate a representative in Egypt responsible for compliance with this Law; (6) notify the NTRA of significant cybersecurity incidents detected on their platforms. Failure to comply with obligations under this Article shall result in: fines not less than EGP 100,000 per violation; suspension of service provider licence in cases of repeated non-compliance."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Website Blocking Powers",
      "content": "The NTRA shall have the power to order the blocking of websites and electronic platforms in the following circumstances: (1) upon order of a competent court; (2) upon request of the public prosecution, pending judicial review within 30 days; (3) upon the NTRA's own determination that a website constitutes a threat to national security or public order, subject to judicial review. The NTRA's blocking order shall be communicated to all internet service providers in Egypt who shall implement the block within 24 hours. Owners of blocked websites may challenge the blocking order before the competent administrative court. A blocking order issued by the NTRA without judicial authorisation shall be reviewed by the competent court within 30 days and shall be confirmed or revoked. The NTRA shall maintain a confidential register of all websites blocked and the legal basis for each blocking order."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Corporate Liability and Aggravated Factors",
      "content": "A legal person shall be liable for information technology crimes committed in its name or on its behalf by one of its representatives, directors or employees, where the crime resulted from the legal person's failure to exercise adequate control or supervision. In such cases, the legal person shall be subject to a fine of not less than EGP 500,000 and not exceeding EGP 3,000,000. The court may additionally order: (1) cessation of the activity leading to the offence for a period not exceeding one year; (2) dissolution of the legal person in cases of repeated serious violations. Aggravating factors increasing the applicable penalty include: commission of the crime by an organised group; the defendant is a public official abusing their position; the crime targeted a specific vulnerable group including children; the crime was committed for political purposes or on behalf of a foreign entity. The prosecution shall publish statistics on cybercrime convictions annually."
    }
  ],
  "definitions": [
    {
      "term": "جرائم تقنية المعلومات (Information Technology Crimes)",
      "definition": "Crimes committed using electronic devices, information systems or networks in violation of the provisions of this Law.",
      "source_provision": "art1"
    },
    {
      "term": "نظام المعلومات (Information System)",
      "definition": "Any collection of electronic devices, programs, data and procedures that interact to perform a specific function, including processing, storage, retrieval and communication of information.",
      "source_provision": "art1"
    },
    {
      "term": "مزود الخدمة (Service Provider)",
      "definition": "Any natural or legal person providing information system services, internet services or electronic communication services.",
      "source_provision": "art1"
    }
  ]
}
