{
  "id": "eg-itida",
  "type": "statute",
  "title": "قانون رقم 15 لسنة 2004 بإنشاء هيئة تنمية صناعة تكنولوجيا المعلومات",
  "title_en": "Information Technology Industry Development Agency (ITIDA) Law No. 15 of 2004",
  "short_name": "ITIDA",
  "status": "in_force",
  "issued_date": "2004-04-23",
  "in_force_date": "2004-04-23",
  "url": "https://www.itida.gov.eg/en/AboutITIDA/Pages/ITIDALaw.aspx",
  "description": "Egypt's Law No. 15 of 2004 establishes the Information Technology Industry Development Agency (ITIDA) as the body responsible for developing and regulating the IT industry in Egypt, including the accreditation of electronic signature certification authorities, IT export promotion, foreign direct investment in the sector, and the development of digital government infrastructure. ITIDA operates under the Ministry of Communications and Information Technology.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Establishment and Legal Status of ITIDA",
      "content": "The Information Technology Industry Development Agency (ITIDA) is established as a public body with legal personality and financial and administrative independence, affiliated with the Ministry of Communications and Information Technology (MCIT). ITIDA shall be headquartered in Cairo and may establish offices throughout Egypt and abroad to promote the Egyptian IT industry. ITIDA shall have the status of a government authority and shall exercise its functions in accordance with this Law and any implementing regulations issued thereunder. The President of ITIDA shall be appointed by the Cabinet upon the recommendation of the Minister of Communications and Information Technology. ITIDA's budget shall be part of the General State Budget, supplemented by fees collected for its services and any grants or donations received."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Mandate and Functions of ITIDA",
      "content": "ITIDA shall: (1) develop and implement strategies to promote the development of the IT industry in Egypt; (2) accredit certification service providers under the Electronic Signature Law; (3) supervise and audit accredited certification service providers; (4) promote investment in the IT sector, including foreign direct investment; (5) facilitate the export of Egyptian IT services and products; (6) develop and maintain IT standards applicable to the Egyptian market; (7) implement and manage information technology parks and incubators; (8) coordinate with higher education institutions on IT skills development; (9) support the development of small and medium enterprises in the IT sector; (10) implement government digital transformation projects assigned to ITIDA by the MCIT; (11) cooperate with international IT industry bodies and standards organisations."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Certification Authority Accreditation",
      "content": "ITIDA shall be the accreditation body for certification service providers issuing electronic signature certificates in Egypt. The accreditation process shall include: (1) assessment of the technical infrastructure and security of the certification authority; (2) verification of financial capacity and insurance coverage; (3) review of certification policies and practice statements; (4) assessment of key management procedures; (5) evaluation of staff qualifications and training. Accreditation shall be conditional on: compliance with ITIDA's technical standards for certificate issuance; implementation of annual security audits by independent assessors; maintenance of a publicly accessible certificate revocation service; notification of ITIDA within 24 hours of any security incident. Accredited certification authorities shall be listed on ITIDA's publicly accessible trust list. ITIDA may withdraw accreditation where a certification authority fails to maintain the conditions of accreditation."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. IT Industry Development and Promotion",
      "content": "ITIDA shall implement the following measures to develop the IT industry: (1) operate ITIDA Smart Village and other IT parks, providing infrastructure, shared services and incentives for IT companies; (2) facilitate the registration and licensing of IT companies; (3) provide market intelligence and research on IT industry trends; (4) organise and participate in international IT exhibitions and conferences; (5) coordinate with the General Authority for Investment (GAFI) on investment incentives for IT companies; (6) develop and maintain a national IT company registry; (7) issue quality assurance certifications for Egyptian IT companies. IT companies established in ITIDA-managed zones shall be eligible for: reduced corporate tax rates; customs exemptions on imported IT equipment; simplified employment procedures for foreign technical specialists. ITIDA shall publish annually a report on the state of the Egyptian IT industry."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Digital Skills Development",
      "content": "ITIDA shall work with the Ministry of Higher Education and the Ministry of Education to: (1) develop and update IT curricula at universities and technical institutes; (2) implement professional certification programmes for IT professionals; (3) establish and operate coding academies and training centres; (4) coordinate apprenticeship and internship programmes between IT companies and educational institutions; (5) promote IT skills among women and underserved communities. ITIDA shall maintain a national IT skills database tracking the supply of IT professionals in Egypt. ITIDA shall provide training grants and scholarships for Egyptian IT professionals seeking international certifications relevant to the development of the IT industry. ITIDA shall publish an annual IT skills report identifying gaps and priorities for skills development."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. IT Export Promotion",
      "content": "ITIDA shall promote the export of Egyptian IT services and products through: (1) maintaining relationships with international IT buyers and procurement bodies; (2) providing market entry support for Egyptian IT companies seeking to export; (3) coordinating with Egyptian embassies and trade missions to promote Egyptian IT capabilities; (4) negotiating mutual recognition agreements for Egyptian IT certifications and qualifications; (5) developing and maintaining a publicly accessible directory of Egyptian IT exporters; (6) operating the Egypt Software Export Support Programme providing financial incentives to exporting IT companies. Egyptian IT companies that meet ITIDA's quality standards and have demonstrated export performance shall receive ITIDA's export quality certification, which shall be recognised as a mark of quality in international markets."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Governance and Accountability",
      "content": "ITIDA shall be governed by a Board of Directors comprising: (1) the Minister of Communications and Information Technology (Chair); (2) the President of ITIDA (Vice-Chair); (3) representatives of relevant ministries and government bodies; (4) representatives of the private IT sector. The Board shall meet at least quarterly and shall: (1) approve ITIDA's strategic plan and annual budget; (2) review and approve ITIDA's policies and regulations; (3) receive reports on the performance of the IT industry and ITIDA's activities. ITIDA shall publish annual financial statements audited by the Central Audit Organisation. ITIDA's decisions on accreditation of certification authorities may be appealed before the State Council (Administrative Court) within 60 days of notification."
    }
  ],
  "definitions": [
    {
      "term": "هيئة تنمية صناعة تكنولوجيا المعلومات (ITIDA)",
      "definition": "The Information Technology Industry Development Agency, established by Law No. 15 of 2004 as a public body responsible for developing the IT industry in Egypt and accrediting electronic signature certification authorities.",
      "source_provision": "art1"
    },
    {
      "term": "مرفق إصدار الشهادات (Certification Service Provider)",
      "definition": "An entity accredited by ITIDA to issue electronic signature certificates in accordance with the Electronic Signature Law and ITIDA standards.",
      "source_provision": "art3"
    }
  ]
}
