{
  "id": "eg-penal-code-cybercrime",
  "type": "statute",
  "title": "قانون العقوبات المصري — أحكام الجرائم الإلكترونية والمعلوماتية",
  "title_en": "Egyptian Penal Code — Cybercrime Provisions",
  "short_name": "EGPC-CY",
  "status": "in_force",
  "issued_date": "1937-08-01",
  "in_force_date": "1937-08-01",
  "url": "https://manshurat.org/node/14677",
  "description": "The Egyptian Penal Code contains provisions applicable to cybercrime and electronic evidence, including offences of fraud, forgery, breach of trust, and invasion of privacy committed through electronic means. These provisions supplement the specific Anti-Cyber Crime Law No. 175 of 2018 and apply where the specialised law does not specifically address the conduct in question.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Electronic Fraud and Deception",
      "content": "The provisions of the Penal Code on fraud (Articles 336-340) apply to electronic fraud — the use of information technology systems, electronic platforms or the internet to deceive victims and obtain money, property, services or benefits. Electronic fraud includes: (1) online shopping fraud — collecting payment for goods or services not delivered; (2) investment and financial fraud conducted through social media or electronic platforms; (3) identity fraud — impersonating another person through electronic means to obtain financial benefits; (4) advance fee fraud ('419' fraud) conducted through electronic communications. The use of information technology to commit fraud shall be treated as an aggravating factor under Article 337, resulting in enhanced penalties. Courts shall apply the same principles of fraud applicable to offline conduct, adapted to the electronic context. Electronic evidence collected in compliance with the Code of Criminal Procedure shall be admissible."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Forgery of Electronic Documents",
      "content": "The Penal Code provisions on forgery of documents (Articles 206-215) apply to the forgery of electronic documents and electronic signatures. Forgery of electronic documents includes: (1) the creation of a false electronic document purporting to be an official or legally significant document; (2) the modification of an authentic electronic document to change its contents without authorisation; (3) the fraudulent use of a genuine electronic document not intended for the user. A person who creates, uses or possesses a forged electronic document knowing it to be forged shall be subject to the penalties prescribed for document forgery under Articles 206-215 of the Penal Code. The forgery of electronic signatures used for authentication of official government documents shall be treated as forgery of official documents and subject to enhanced penalties. Electronic forensic evidence establishing the forgery of electronic documents shall be admissible in criminal proceedings."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Breach of Electronic Confidentiality",
      "content": "Persons who, by virtue of their profession, trade, or position, have access to confidential information and who disclose such information through electronic means without lawful justification shall be subject to the criminal provisions on breach of professional confidentiality (Article 310 of the Penal Code). Professions subject to professional secrecy obligations under Egyptian law whose confidential information is protected against electronic disclosure include: lawyers; physicians and healthcare professionals; accountants and auditors; and civil servants handling confidential government information. The electronic disclosure of confidential information to persons not entitled to receive it, including through accidental disclosure in a data breach caused by gross negligence, may give rise to criminal liability under these provisions. Disclosure of confidential information in whistleblowing activities reporting criminal conduct to competent authorities shall not constitute a criminal breach of confidentiality."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Electronic Evidence in Criminal Proceedings",
      "content": "Electronic evidence — digital records, electronic communications, log files, metadata, images, videos, and other data in electronic form — shall be admissible as evidence in criminal proceedings conducted by Egyptian courts where: (1) the electronic evidence was collected through lawful means, including with the appropriate judicial warrant where required; (2) the integrity of the electronic evidence can be demonstrated through hash verification or equivalent means; (3) the chain of custody of the electronic evidence has been properly documented. Courts shall assess the weight of electronic evidence in light of the technical reliability of the method used to collect, store and present it. Expert witnesses with qualifications in digital forensics shall be eligible to give evidence in proceedings involving electronic evidence. The public prosecution may request service providers to preserve electronic data relevant to criminal investigations for a period of up to 90 days, extendable by court order."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Privacy Violations Through Electronic Means",
      "content": "The invasion of personal privacy through electronic means is governed by both the general Penal Code provisions on privacy and the specific provisions of the Anti-Cyber Crime Law No. 175 of 2018. Under the general Penal Code, a person who: (1) unlawfully intercepts private communications transmitted through any means including electronic; (2) unlawfully records private conversations, meetings or events without consent; (3) publishes materials obtained through unlawful surveillance, shall be subject to criminal penalties. The non-consensual recording and distribution of intimate images (NCII) through electronic platforms is subject to the specific provisions of Law No. 175 of 2018 and may also constitute a criminal offence under the general Penal Code provisions on libel and defamation. Victims of privacy violations through electronic means may pursue both civil compensation claims and criminal complaints."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Cybercrime and National Security",
      "content": "Cybercrimes targeting national security interests are subject to aggravated penalties under both the Penal Code and the Anti-Terrorism Law. Under the Penal Code, offences of espionage, sabotage of state infrastructure, and sedition committed through electronic means shall attract the same penalties as their offline equivalents, with the electronic nature of the conduct treated as an aggravating factor. Under the Anti-Terrorism Law (Law No. 94 of 2015), the use of information technology for the commission of or facilitation of terrorist acts shall attract enhanced penalties. The National Security Agency and the State Security Prosecution have concurrent jurisdiction with the ordinary courts over cybercrime cases with a national security dimension. Classification of a cybercrime case as a national security matter shall be made by the Prosecutor General in consultation with the relevant security agencies."
    }
  ],
  "definitions": [
    {
      "term": "الدليل الإلكتروني (Electronic Evidence)",
      "definition": "Digital records, electronic communications, log files, metadata, images, videos, and other data in electronic form admissible as evidence in criminal proceedings where collected through lawful means and with demonstrated integrity.",
      "source_provision": "art4"
    },
    {
      "term": "الاحتيال الإلكتروني (Electronic Fraud)",
      "definition": "The use of information technology systems, electronic platforms or the internet to deceive victims and obtain money, property, services or benefits.",
      "source_provision": "art1"
    }
  ]
}
