{
  "id": "eg-ntra-regulations",
  "type": "statute",
  "title": "لوائح الجهاز القومي لتنظيم الاتصالات (NTRA) — اللوائح السيبرانية والأمنية",
  "title_en": "NTRA Cybersecurity and Security Regulations — Egypt",
  "short_name": "NTRA-CSR",
  "status": "in_force",
  "issued_date": "2019-01-01",
  "in_force_date": "2019-01-01",
  "url": "https://www.ntra.gov.eg/en/regulations",
  "description": "The National Telecom Regulatory Authority (NTRA) cybersecurity regulations establish mandatory cybersecurity and security requirements for telecommunications operators and internet service providers in Egypt. The regulations cover network security, data retention, lawful interception, cybersecurity incident reporting, and the implementation of security controls by licensed operators.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Applicability and Purpose",
      "content": "These Regulations apply to all telecommunications operators and internet service providers licensed by the NTRA under the Telecommunications Regulation Act No. 10 of 2003 and its amendments. The purpose of these Regulations is to: (1) ensure that Egyptian telecommunications infrastructure is secure and resilient against cyber threats; (2) establish minimum cybersecurity requirements for network operators; (3) define incident reporting obligations for operators; (4) implement content filtering obligations arising from the Anti-Cyber Crime Law; (5) establish data retention requirements for law enforcement purposes; (6) define lawful interception technical capabilities required of operators. Operators shall implement all mandatory requirements within 12 months of the effective date of these Regulations. Requests for extensions to implementation timelines shall be submitted to the NTRA with justification."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Minimum Cybersecurity Requirements",
      "content": "All licensed operators shall implement the following minimum cybersecurity controls: (1) implement a formal information security management system (ISMS) based on ISO/IEC 27001 or equivalent national standard; (2) conduct annual risk assessments of their networks and information systems; (3) implement firewalls, intrusion detection/prevention systems, and DDoS mitigation capabilities at all network boundaries; (4) implement Multi-Factor Authentication (MFA) for all remote access to network management systems; (5) implement network monitoring and Security Operations Centre (SOC) capabilities, either in-house or through a contracted managed security service; (6) implement vulnerability scanning of all internet-facing systems at least monthly; (7) conduct penetration testing of critical network infrastructure at least annually; (8) implement business continuity and disaster recovery plans for critical network elements. Operators classified as Critical National Infrastructure shall additionally comply with the NCA's Critical Infrastructure Protection guidelines."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Data Retention Requirements",
      "content": "Licensed operators shall retain the following categories of data for the minimum periods specified: (1) subscriber data (name, address, identification number, payment information) — minimum 5 years from termination of service; (2) traffic and session data (call records, internet session logs including IP address, source port, destination, time and duration) — minimum 180 days; (3) content data (actual content of communications) — only retained for the period specified in a lawful judicial order and shall not be retained by operators as a routine practice; (4) billing records — minimum 5 years. Retained data shall be stored in encrypted form accessible only to authorised personnel. Operators shall provide retained data to the NTRA, the public prosecution, and security authorities upon presentation of a lawful request or court order within the time specified in the request, not exceeding 24 hours for urgent requests."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Lawful Interception",
      "content": "Licensed operators shall implement lawful interception capabilities in accordance with the technical standards specified by the NTRA in coordination with the National Security Agency: (1) all operators shall maintain interception capabilities enabling the monitoring of electronic communications upon receipt of a lawful judicial order; (2) interception capabilities shall be implemented using dedicated, physically and logically separated systems to prevent unauthorised access; (3) operators shall ensure that only designated personnel with appropriate security clearances can activate or access interception systems; (4) interception equipment shall meet the ETSI TISPAN standards or equivalent standards approved by the NTRA; (5) operators shall maintain a log of all interception activations and content delivered to authorised authorities; (6) operators shall not disclose to any person that interception is taking place, except to their legally authorised personnel. Operators shall upgrade their interception capabilities as required by the NTRA to address new technologies."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Content Filtering and Website Blocking",
      "content": "Licensed internet service providers shall: (1) implement content filtering capabilities enabling the blocking of specific URLs, IP addresses and domain names as directed by the NTRA under the Anti-Cyber Crime Law; (2) implement URL filtering blocking court-ordered websites within 24 hours of receiving the blocking order; (3) implement filtering of child sexual abuse material (CSAM) in accordance with international standards and block content hosted on lists maintained by international child protection organisations; (4) maintain accurate records of all content blocked, including the legal basis for each block; (5) report to the NTRA monthly on the volume and categories of content blocked. ISPs shall not filter or block content other than as required by lawful order. The ISPs shall provide a mechanism for users to report incorrectly blocked content to the NTRA. NTRA shall maintain a clear procedure for challenging content blocking orders."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Incident Reporting and Response",
      "content": "Licensed operators shall report the following types of incidents to the NTRA within the specified timelines: (1) Critical incidents (network-wide outages, large-scale DDoS attacks, confirmed breaches of operator systems) — within 2 hours of detection; (2) High severity incidents (significant service degradation, targeted cyberattacks, discovery of advanced persistent threat (APT) activity) — within 6 hours; (3) Medium severity incidents (localised outages, suspected breaches, security anomalies) — within 24 hours; (4) Low severity incidents (minor security events, contained malware, low-impact incidents) — within 72 hours. Incident reports shall include: the nature and scope of the incident; the systems and services affected; the actions taken; the estimated number of subscribers affected. Post-incident reports shall be submitted within 30 days of resolution. The NTRA shall coordinate operator response to national-level cybersecurity incidents in coordination with the Ministry of Communications and Information Technology."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Supply Chain Security",
      "content": "Licensed operators shall implement supply chain security measures for network equipment and software: (1) conduct security assessments of vendors of core network equipment and software before procurement; (2) not procure or deploy network equipment from vendors determined to pose a national security risk by the Cabinet or the relevant security authority; (3) implement integrity verification for critical network software updates; (4) maintain a register of all network equipment including manufacturer, model, software version and location; (5) implement vendor access management procedures for maintenance and support activities; (6) ensure that maintenance contracts include security obligations. Operators shall notify the NTRA of any planned deployment of new network equipment in critical network elements within 30 days of procurement. The NTRA, in coordination with national security authorities, shall publish a list of prohibited equipment vendors."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Enforcement",
      "content": "The NTRA shall enforce these Regulations through: (1) scheduled compliance audits of licensed operators, conducted at least every two years; (2) unscheduled inspections triggered by incident reports, complaints or intelligence; (3) technical assessments of operator security measures. Non-compliance with these Regulations shall result in: (1) compliance notice with mandatory remediation timeline; (2) financial penalties in accordance with the Telecommunications Act; (3) suspension of licence pending compliance for persistent violations. The NTRA shall maintain a compliance register for all licensed operators and shall report to the Ministry of Communications on compliance status annually. NTRA enforcement decisions shall be subject to appeal before the State Council within 60 days."
    }
  ],
  "definitions": [
    {
      "term": "الاعتراض القانوني (Lawful Interception)",
      "definition": "The monitoring and collection of electronic communications of a specific target pursuant to a lawful judicial order issued by a competent court, conducted by a licensed operator through dedicated interception systems.",
      "source_provision": "art4"
    },
    {
      "term": "حجب المحتوى (Content Filtering/Blocking)",
      "definition": "The technical process of preventing access to specific URLs, IP addresses or domain names as directed by the NTRA pursuant to a judicial order or the Anti-Cyber Crime Law.",
      "source_provision": "art5"
    }
  ]
}
