{
  "id": "eg-cbe-cybersecurity",
  "type": "statute",
  "title": "لوائح الأمن السيبراني للبنك المركزي المصري",
  "title_en": "Central Bank of Egypt (CBE) Cybersecurity Regulations",
  "short_name": "CBE-CSR",
  "status": "in_force",
  "issued_date": "2020-01-01",
  "in_force_date": "2020-01-01",
  "url": "https://www.cbe.org.eg/en/regulation-and-supervision/regulations",
  "description": "The Central Bank of Egypt (CBE) Cybersecurity Regulations establish mandatory cybersecurity requirements for banks, payment service providers, and other entities under the CBE's regulatory supervision. The regulations cover cybersecurity governance, risk management, technical controls, incident response, payment system security, and third-party risk management, and are aligned with international standards including PCI DSS, ISO 27001, and the SWIFT CSCF.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Scope and Regulated Entities",
      "content": "These Regulations apply to all financial institutions regulated by the Central Bank of Egypt, including: (1) commercial banks operating in Egypt, including branches of foreign banks; (2) specialised banks and government-owned banks; (3) payment service providers licensed by the CBE; (4) electronic money institutions; (5) financial technology (FinTech) companies licensed by the CBE; (6) companies providing core banking and payment processing services to regulated institutions. The Cybersecurity Regulation Framework (CRF) issued by the CBE in 2021 provides the detailed technical standards implementing these Regulations. Regulated entities shall designate a Chief Information Security Officer (CISO) who shall report to the Board and shall have direct access to the Board Risk Committee on cybersecurity matters."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Cybersecurity Governance",
      "content": "Regulated entities shall establish cybersecurity governance structures including: (1) Board-level oversight of cybersecurity — the Board shall review and approve the cybersecurity strategy at least annually and shall receive quarterly reports on the cybersecurity posture; (2) a management-level Cybersecurity Committee meeting at least monthly; (3) a CISO appointed by and reporting to the Board, with sufficient authority, resources and independence; (4) a documented cybersecurity strategy aligned with the institution's risk appetite and business strategy; (5) cybersecurity policies covering all relevant domains, reviewed and updated at least annually; (6) a cybersecurity risk management framework integrated with the institution's enterprise risk management framework; (7) a cybersecurity awareness programme for all staff, with mandatory annual training. The Board shall include at least one member with cybersecurity expertise or shall be supported by an external cybersecurity advisor."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Technical Security Controls",
      "content": "Regulated entities shall implement the following technical security controls: (1) network segmentation separating customer-facing systems, internal systems, payment systems, and administrative networks; (2) multi-factor authentication (MFA) for all internet banking, mobile banking, and digital payment services; (3) encryption of all customer data at rest (minimum AES-256) and in transit (TLS 1.2 or higher); (4) endpoint detection and response (EDR) solutions on all managed devices; (5) a 24/7 Security Operations Centre (SOC) either in-house or through a managed security service; (6) privileged access management (PAM) for all privileged accounts; (7) vulnerability management including monthly vulnerability scanning and critical patch deployment within 48 hours of vendor release; (8) data loss prevention (DLP) controls preventing unauthorised transmission of customer data; (9) application security testing including static and dynamic analysis for all customer-facing applications."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Payment System Security",
      "content": "Regulated entities providing payment services shall: (1) comply with PCI DSS (Payment Card Industry Data Security Standard) for the storage, processing and transmission of cardholder data — Level 1 compliance for entities processing more than 6 million card transactions annually; (2) implement SWIFT Customer Security Controls Framework (CSCF) for all institutions connected to SWIFT; (3) implement transaction monitoring systems capable of detecting fraud patterns in real time; (4) implement 3-D Secure or equivalent authentication for all online card transactions; (5) implement velocity controls limiting the number and value of transactions within specified periods; (6) implement real-time sanctions screening of all transactions against CBE and international sanctions lists; (7) implement a fraud management system with machine learning capabilities for detecting emerging fraud patterns. CBE shall issue specific technical requirements for payment security updated annually."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Incident Response and Notification",
      "content": "Regulated entities shall: (1) develop and maintain an incident response plan tested through tabletop exercises at least annually and full drills at least every two years; (2) notify the CBE of cybersecurity incidents within the following timelines: Critical incidents (confirmed breaches of customer data, SWIFT fraud, payment system compromise) — within 2 hours; High severity incidents (suspected breaches, ransomware, advanced persistent threats) — within 6 hours; Medium severity incidents — within 24 hours. Initial notifications shall be followed by a detailed incident report within 72 hours and a post-incident analysis within 30 days. Where a breach involves customer data, affected customers shall be notified within 48 hours. The CBE shall maintain a Financial Sector CERT (FS-CERT) providing technical incident response assistance to regulated entities."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Third-Party and Cloud Security",
      "content": "Regulated entities shall manage cybersecurity risks from third-party relationships: (1) conduct cybersecurity risk assessments of third-party service providers before engagement and annually thereafter; (2) include mandatory cybersecurity requirements in all contracts with critical service providers; (3) not outsource core banking or payment systems to cloud service providers that cannot demonstrate compliance with the CBE's cloud security requirements; (4) ensure that cloud service providers used for processing customer data store that data in Egypt or in a jurisdiction approved by the CBE; (5) maintain a register of all third-party relationships and the cybersecurity risks they present; (6) conduct annual audits of critical third-party providers, either directly or through third-party audit reports. The CBE shall publish a list of approved cloud service providers for use by regulated entities."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Compliance Assessment and Penalties",
      "content": "The CBE shall assess compliance with these Regulations through: (1) annual self-assessments submitted by regulated entities; (2) supervisory examinations conducted by CBE inspection teams; (3) independent audits commissioned by the CBE. Non-compliance with these Regulations shall result in: (1) corrective action plans with mandatory timelines; (2) financial penalties: minor violations — warning and directive to remediate; material violations — fine of up to EGP 5,000,000; repeated violations — fine doubled; (3) restrictions on activities, including suspension of payment services; (4) revocation of licence in cases of persistent non-compliance. Senior management and the CISO may be personally sanctioned for persistent and material non-compliance resulting from clear failures of oversight. The CBE shall publish an annual report on cybersecurity in the financial sector."
    }
  ],
  "definitions": [
    {
      "term": "البنك المركزي المصري (CBE)",
      "definition": "The Central Bank of Egypt, the regulatory authority for banks and financial institutions in Egypt and the issuer of these Cybersecurity Regulations.",
      "source_provision": "art1"
    },
    {
      "term": "مسؤول أمن المعلومات (CISO)",
      "definition": "The Chief Information Security Officer, the senior executive responsible for the cybersecurity programme of a regulated entity, appointed by and reporting to the Board.",
      "source_provision": "art2"
    },
    {
      "term": "معيار أمان بيانات صناعة بطاقات الدفع (PCI DSS)",
      "definition": "Payment Card Industry Data Security Standard, the set of security standards for entities that store, process or transmit cardholder data, compliance with which is mandatory for regulated payment service providers.",
      "source_provision": "art4"
    }
  ]
}
