{
  "id": "eg-trade-secrets",
  "type": "statute",
  "title": "قانون التجارة رقم 17 لسنة 1999 — أحكام الأسرار التجارية",
  "title_en": "Trade Law No. 17 of 1999 — Trade Secrets Provisions",
  "short_name": "EGTS",
  "status": "in_force",
  "issued_date": "1999-05-17",
  "in_force_date": "1999-10-01",
  "url": "https://manshurat.org/node/15043",
  "description": "Egypt's Trade Law No. 17 of 1999 contains provisions protecting trade secrets as a form of intellectual property within the framework of unfair competition law. These provisions protect commercially valuable confidential information from misappropriation, unlawful disclosure, and commercial espionage, and are supplemented by the Anti-Cyber Crime Law No. 175 of 2018 for digital trade secret theft.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Definition and Scope of Trade Secrets",
      "content": "For the purposes of this Law, a trade secret means information that: (1) is not generally known to, or readily ascertainable by, persons within the circles that normally deal with the kind of information in question; (2) has commercial value because it is secret; (3) has been subject to reasonable steps under the circumstances by the person lawfully in control of the information to keep it secret. Trade secrets may include: technical information (production processes, formulae, methods, industrial designs, software, algorithms); commercial information (customer databases, pricing strategies, marketing plans, distribution channels, financial projections); and business information (strategic plans, merger and acquisition targets, unpublished research). A trade secret holder is the natural or legal person who has lawful possession or control of a trade secret, whether as originator, licensor, or licensee. The right to a trade secret is acquired through use or through lawful receipt from another party."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Acts of Unfair Competition Involving Trade Secrets",
      "content": "The following acts in relation to trade secrets constitute unfair competition under this Law: (1) commercial bribery — the offer of benefits to employees, agents or representatives of a competitor for the purpose of obtaining confidential information; (2) industrial espionage — the use of improper means to obtain trade secrets, including covert surveillance, theft of physical documents, or electronic intrusion; (3) breach of contractual confidentiality obligations — the disclosure or use of trade secrets in violation of a non-disclosure or confidentiality agreement; (4) breach of professional confidentiality — the disclosure of trade secrets acquired in the course of a professional relationship; (5) unauthorised use — the use of a trade secret by a person who obtained it through any of the means listed above; (6) secondary misappropriation — the acquisition, use or disclosure of a trade secret by a person who knew or should have known that the secret was obtained through improper means."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Digital Trade Secrets",
      "content": "Trade secrets stored, processed or transmitted in digital form are subject to the same protection as non-digital trade secrets. The misappropriation of digital trade secrets through: (1) unauthorised access to computer systems — also constitutes a cybercrime under Law No. 175 of 2018; (2) interception of electronic communications — also constitutes a cybercrime and a criminal privacy violation; (3) social engineering or phishing attacks against employees — constitutes fraud and misappropriation; (4) exploitation of insider access by employees or contractors — constitutes breach of employment and contractual obligations. Holders of digital trade secrets are expected to implement appropriate cybersecurity measures to protect those secrets, consistent with the value of the information and prevailing industry practices. Evidence of digital trade secret theft obtained through cyber forensic investigation may be presented in civil proceedings and criminal complaints."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Lawful Acquisition and Exceptions",
      "content": "The following means of acquiring information are not considered misappropriation of trade secrets under this Law: (1) independent development — the development of the same information through independent research or development; (2) reverse engineering — the analysis of a product or process lawfully obtained to determine the trade secrets embodied therein, unless prevented by a binding contractual obligation; (3) public domain — the acquisition of information that is generally available through publication, public disclosure, or registration; (4) observation of publicly visible activity — information acquired through observation of legitimately visible business activities. Disclosure of trade secrets shall not constitute misappropriation where the disclosure is: made in the public interest to reveal illegal activity; made to competent authorities for the purpose of law enforcement; required by a court order; or made with the consent of the trade secret holder."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Civil Remedies for Trade Secret Misappropriation",
      "content": "A trade secret holder whose secret has been misappropriated may apply to the competent court for: (1) an interim injunction prohibiting the misappropriator from using or disclosing the trade secret pending final determination; (2) a permanent injunction prohibiting future use or disclosure of the trade secret upon finding of misappropriation; (3) seizure and destruction of goods produced using the misappropriated trade secret; (4) compensation for actual damages including: lost profits attributable to the misappropriation; the cost of implementing additional security measures following the breach; and reasonable legal costs; (5) disgorgement of profits made by the misappropriator from use of the trade secret. The court may apply the secrecy measures necessary to protect a trade secret during proceedings. The limitation period for civil trade secret claims is 5 years from the date on which the claimant had knowledge or should have had knowledge of the misappropriation."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Criminal Liability for Commercial Espionage",
      "content": "Commercial espionage — the systematic theft or misappropriation of trade secrets through illegal means — shall be subject to criminal penalties. Under the Penal Code, persons who commit commercial espionage involving: (1) bribery of employees to disclose trade secrets — subject to penalties for bribery; (2) theft of documents or physical materials containing trade secrets — subject to penalties for theft; (3) breach of professional confidentiality obligations for commercial gain — subject to relevant penalties. Under Law No. 175 of 2018 on Anti-Cyber Crime, digital commercial espionage involving: (1) hacking into information systems to steal trade secrets — imprisonment of 1 to 5 years; (2) interception of electronic communications containing trade secrets — imprisonment up to 3 years. State-sponsored commercial espionage — where trade secret theft is conducted for the benefit of a foreign state — shall be treated as an offence against national security with enhanced penalties."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Protection of Trade Secrets in Commercial Agreements",
      "content": "Egyptian law recognises and enforces the following contractual mechanisms for trade secret protection: (1) non-disclosure agreements (NDAs) — Egyptian courts shall enforce NDAs that are clearly defined in scope, duration, and subject matter; (2) employment confidentiality clauses — employees are bound by confidentiality obligations in their employment contracts throughout and after employment for the period specified, subject to reasonableness; (3) technology licensing agreements — confidentiality provisions in licence agreements shall be enforceable; (4) joint venture agreements — confidentiality and non-compete provisions protecting trade secrets shared between joint venture partners shall be enforceable. Post-employment non-compete agreements shall be enforceable where they are limited in time (not exceeding 2 years), limited in geographic scope, and limited to activities that genuinely compete with the employer's business. Contracts governed by Egyptian law and providing for arbitration of trade secret disputes shall be enforceable."
    }
  ],
  "definitions": [
    {
      "term": "السر التجاري (Trade Secret)",
      "definition": "Information that is not generally known or readily ascertainable by persons dealing with the kind of information in question, has commercial value because it is secret, and has been subject to reasonable steps by the holder to keep it secret.",
      "source_provision": "art1"
    },
    {
      "term": "التجسس التجاري (Commercial Espionage)",
      "definition": "The systematic theft or misappropriation of trade secrets through illegal means, including bribery of employees, cyber intrusion, theft of documents, or interception of communications.",
      "source_provision": "art6"
    },
    {
      "term": "الاختراع المستقل (Independent Development)",
      "definition": "The development of the same information or technology through independent research or development, without reference to or derivation from another's trade secret, which does not constitute misappropriation.",
      "source_provision": "art4"
    }
  ]
}
