{
  "id": "eg-law-163-2023",
  "type": "statute",
  "title": "إنشاء الجهاز المصرى للملكية الفكرية",
  "short_name": "Law 163/2023",
  "status": "in_force",
  "issued_date": "2023-08-06",
  "in_force_date": "2023-08-07",
  "url": "https://manshurat.org/content/nsh-ljhz-lmsr-llmlky-lfkry",
  "description": "شئون اجتماعية وثقافية › الثقافة [PDF: https://manshurat.org/file/88321/download?token=6Mvm-aMc]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يعمل بأحكام هذا القانون والقانون المرافق له في شأن إنشاء الجهاز المصرى\n\n           للملكية الفكرية ويلغى كل حكم يخالف أحكام هذا القانون والقانون المرافق ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "المرافق محل الوزارات المختصة بشئون التعليم العالي والبحث العلمي  ،والتموين\n\nوالتجارة الداخلية  ،والثقافة  ،والاتصالات وتكنولوجيا المعلومات  ،والزراعة\n\nواستصلاح الأراضي  ،والتجارة والصناعة  ،وأكاديمية البحث العلمي والتكنولوجيا ،\n\nوجهاز تنمية التجارة الداخلية  ،والمجلس الأعلى لتنظيم الإعلام  ،ومكتب براءات\n\nالاختراع  ،ومكتب حماية الأصناف النباتية  ،وذلك في الاختصاصات المقررة لكل\n\nمنها في القوانين المنظمة لحماية حقوق الملكية الفكرية واللوائح المنفذة لها وعلى\n\nالأخص القانون رقم  ٢٣لسنة  ١٩٥١بمزاولة مهنة وكلاء البراءات  ،وقانون حماية\n\nحقوق الملكية الفكرية الصادر بالقانون رقم  ۸۲لسنة  ، ٢٠٠٢والقانون رقم ٩٤\n\nلسنة  ٢٠١٢بشأن تحديد رسوم البحث والفحص الدولي وفقﹰا لاتفاقية التعاون الدولي\n\n                                                          بشأن البراءات ). (PCT\n\n٣        الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣\n\nكما يحل رئيس مجلس إدارة الجهاز المصرى للملكية الفكرية محل كل\n\nمن الوزراء المختصين بشئون التعليم العالي والبحث العلمي ،والتموين والتجارة\nالداخلية  ،والثقافة  ،والاتصالات وتكنولوجيا المعلومات  ،والزراعة واستصلاح\n\nالأراضي  ،والتجارة والصناعة  ،ورئيس أكاديمية البحث العلمي والتكنولوجيا ،\n\nورئيس جهاز تنمية التجارة الداخلية  ،ورئيس المجلس الأعلى لتنظيم الإعلام ،\nوذلك في الاختصاصات المقررة لكل منهم في القوانين واللوائح المشار إليها في الفقرة\n\n                                                              الأولى من هذه المادة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "من هذا القانون ."
    },
    {
      "provision_ref": "art3-2",
      "section": "3",
      "title": "مادة 3",
      "content": "يباشر الجهاز المصري للملكية الفكرية اختصاصاته المقررة طبقﹰا لأحكام هذا\n\nالقانون والقانون المرافق له في موعد أقصاه عام من تاريخ العمل بهذا القانون ،\n\nويجوز مد هذه المدة ستة أشهر بقرار من رئيس مجلس الوزراء لمرة واحدة وإلى\n\nحين بدء مباشرة الجهاز لهذه الاختصاصات تستمر الوزارات والجهات والمكاتب وكذا"
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "الاختصاصات المقررة لها قانونﹰا قبل العمل بهذا القانون .\n\nويصدر رئيس مجلس الوزراء قرارا بتحديد المراحل الزمنية للفترة الانتقالية\nلمباشرة الجهاز المشار إليه اختصاصاته خلال شهر من تاريخ العمل بهذا القانون ،\n\nبما يضمن للجهاز الحلول التام في جميع الاختصاصات المنوطة به فور انقضاء الفترة\n\n                                                               الانتقالية المشار إليها .\n\n        الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣                   ٤"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "تشكل بقرار من رئيس مجلس الوزراء لجنة تضم ممثلين عن رئاسة مجلس\nالوزراء والوزارات المختصة بشئون التعليم العالي والبحث العلمي  ،والتموين\nوالتجارة الداخلية  ،والثقافة  ،والاتصالات وتكنولوجيا المعلومات  ،والزراعة\nواستصلاح الأراضي  ،والمالية  ،والجهاز المركزى للتنظيم والإدارة  ،وأكاديمية\nالبحث العلمي والتكنولوجيا  ،وجهاز تنمية التجارة الداخلية  ،والمجلس الأعلى لتنظيم\nالإعلام  ،ورئيس مجلس إدارة الجهاز المصرى للملكية الفكرية  ،تختص بتحديد\nالموارد البشرية اللازمة للعمل بالجهاز المصرى للملكية الفكرية من حيث الأعداد\nوالتخصصات والخبرات المطلوبة  ،بما يفي باحتياجاته في ضوء اختصاصاته ووفقﹰا\nللهيكل التنظيمي  ،وإعداد قوائم الموظفين المزمع نقلهم إليه من المكاتب والإدارات\nالمختصة بإدارة الملكية الفكرية التابعة للوزارات والجهات المشار إليها في المادة\nالثانية من هذا القانون والقائمة وقت العمل به  ،وكذا تحديد أصول وموجودات تلك\n                           المكاتب والإدارات اللازمة لمباشرة الجهاز اختصاصاته .\nويصدر رئيس مجلس الوزراء  ،بناء على عرض اللجنة المشار إليها بالفقرة\nالأولى من هذه المادة وبعد دراسة الجهاز المركزى للتنظيم والإدارة  ،قرارا بتحديد\nالموظفين المنقولين إلى الجهاز المصرى للملكية الفكرية من المكاتب والإدارات\nالمشار إليها بالفقرة الأولى من هذه المادة ،وذلك كله دون الإخلال بالأوضاع الوظيفية\n                       والمزايا المالية للموظفين المنقولين في تاريخ النقل كحد أدني .\nوتئول إلى الجهاز جميع أصول وموجودات تلك المكاتب والإدارات التابعة\nللوزارات والجهات المشار إليها واللازمة لمباشرة اختصاصاته  ،والتى تحددها اللجنة\n    المشار إليها بالفقرة الأولى من هذه المادة بالتنسيق مع الوزارات والجهات المعنية .\n\n٥        الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣\n\nوتلتزم الوزارات والجهات المعنية  ،بعد دراسة الجهاز المركزى للتنظيم والإدارة ،\nبإعادة هيكلة المكاتب والإدارات التابعة لها والتى آلت اختصاصاتها للجهاز المصرى"
    },
    {
      "provision_ref": "art3-3",
      "section": "3",
      "title": "مادة 3",
      "content": "بإلغائها أو دمجها فى غيرها من الإدارات الأخرى التابعة لها دون الإخلال بالأوضاع\n                                                   الوظيفية والمزايا المالية للعاملين بها .\n                                   ) المادة اﳋامسة (\nينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به اعتبارا من اليوم التالى\n                                                                            لتاريخ نشره .\n                       يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                           صدر برئاسة الجمهورية فى  ١٩المحرم سنة  ١٤٤٥ه\n                       ) الموافق  ٦أغسطس سنة  ٢٠٢٣م ( .\nعبد الفتاح السيسى\n\n         الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣                   ٦\n\n                قانون إنشاء الجهاز المصرى للملكية الفكرية\n                                     تعريفات\n                                                                          مادة ): (١\nيقصد في تطبيق أحكام هذا القانون بالكلمات والعبارات التالية المعنى المبين\n                                                                      قرين كل منها :\n   -١الجهاز  :الجهاز المصرى للملكية الفكرية المنشأ طبقﹰا لأحكام هذا القانون .\n              -٢مجلس الإدارة  :مجلس إدارة الجهاز المصرى للملكية الفكرية .\n        -۳رئيس الجهاز  :رئيس مجلس إدارة الجهاز المصرى للملكية الفكرية .\n -٤الاستراتيجية الوطنية للملكية الفكرية  :خطة مستقبلية تضعها الدولة تحدد\nفيها الأهداف والأولويات والسياسات اللازمة لتطوير منظومة الملكية الفكرية بما\n                                              يضمن تحقيق أهداف التنمية المستدامة .\n                               إنشاء الجهاز وأهدافه\n                                                                          مادة ): (۲\nتنشأ هيئة عامة تسمى \"الجهاز المصرى للملكية الفكرية\"  ،تكون لها الشخصية\nالاعتبارية  ،وتتبع رئيس مجلس الوزراء  ،ويكون مقرها الرئيس مدينة القاهرة ،\n                    ويجوز لها إنشاء فروع ومكاتب داخل جمهورية مصر العربية .\n                                                                          مادة ): (٣\nيهدف الجهاز إلى تنظيم ورعاية وحماية حقوق الملكية الفكرية في البلاد ،\nبما يتفق مع التزامات مصر الدولية ذات الصلة وما ورد بها من مرونات  ،والعمل\nعلى توظيف نظام الملكية الفكرية بصورة توازن بين حماية تلك الحقوق وبين تحقيق\n التنمية الاقتصادية والاجتماعية والثقافية والتكنولوجية المستدامة وبناء اقتصاد المعرفة .\n                                اختصاصات الجهاز\n                                                                          مادة ): (٤\nيتولى الجهاز تنظيم ورعاية وحماية حقوق الملكية الفكرية بشتى أنواعها\nفي جميع المجالات  ،وللجهاز في سبيل تحقيق أهدافه أن يباشر جميع المهام\n                                والاختصاصات اللازمة لذلك  ،وله على الأخص :\n -١إعداد وتحديث الاستراتيجية الوطنية للملكية الفكرية وعرضها على مجلس\nالوزراء لاعتمادها  ،وكذا وضع الآليات التنفيذية اللازمة لتفعيلها بالتعاون مع\n                                      الوزارات والجهات المعنية ومتابعة تنفيذها .\n\n٧       الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣\n\n -٢تسجيل حقوق الملكية الفكرية وقيدها وإيداعها ومنحها وثائق الحماية على\n                        النحو المبين بقانون حماية حقوق الملكية الفكرية المشار إليه .\n -٣إعداد قواعد بيانات ومعلومات متكاملة عن حقوق الملكية الفكرية وتوظيفها\nفي تطوير منظومة الملكية الفكرية ،وإتاحتها للكافة بجميع الوسائل والطرق المتاحة\nفي حدود أحكام قانون حماية حقوق الملكية الفكرية المشار إليه  ،وذلك دون الإخلال\n                                       بالقواعد المتعلقة بسرية المعلومات والبيانات .\n -٤إنشاء آليات للتنسيق أو مكاتب ونقاط دعم تابعة للجهاز لدى الوزارات\nوالجهات المعنية  ،للتنسيق والتعاون وتقديم الدعم الفني ونشر التوعية والتثقيف بحقوق\n                                                   الملكية الفكرية وكيفية استغلالها .\n -٥العمل على تشجيع الباحثين والمخترعين والشركات الناشئة وأصحاب\nالمشروعات المتوسطة والصغيرة ومتناهية الصغر بالتنسيق مع الجهات ذات الصلة\nعلى تسجيل مخرجاتهم البحثية واختراعاتهم وإبداعاتهم وغيرها من حقوق الملكية\nالفكرية والحصول على وثائق الحماية اللازمة لها  ،لتعظيم استغلالها والاستفادة منها\n                                                             من الناحية الاقتصادية .\n -٦وضع سياسات تقييم أصول الملكية الفكرية المملوكة للدولة واستغلالها\nبالاشتراك مع الجهات ذات الصلة ،وتدريب وتوعية القطاع الخاص على استغلال\nصادية ،\n       ة الاقت\n              ن الناحي\n                       ا م\n                           تفادة منه\n                                     ة الاس\n                                           ة وكيفي\n                                                   ة الفكري\n                                                            ول الملكي\n                                                                      أص\nوالمساهمة في تدريب الخبراء والشركات العاملة في مجال تقييم الأصول بالتعاون\n                                                                مع الجهات المعنية .\n -٧إنشاء سجلات لقيد وكلاء البراءات والعلامات التجارية وغيرها من حقوق\n                                           الملكية الفكرية وفقﹰا للقانون المنظم لذلك .\n -٨إنشاء سجل لقيد الخبراء الفنيين المختصين بتقييم أصول الملكية الفكرية وفقﹰا\n                                                      للمعايير التي يضعها الجهاز .\n\n        الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣                 ٨\n\n -۹نشر الثقافة والتوعية بأهمية حقوق الملكية الفكرية والمرونات المرتبطة بها\nلدى الجهات الحكومية والشركات والأفراد من خلال عقد المؤتمرات والندوات\n      والدورات التدريبية وإصدار النشرات والمطبوعات المتخصصة في هذا المجال .\n -١٠فحص الشكاوى التي تقدم إلى الجهاز وإبداء الرأى في المنازعات المتعلقة\nبالملكية الفكرية التي تحال إليه من المحاكم والجهات القضائية والشرطية وجهات إنفاذ\n                                                      القانون باعتباره جهة خبرة .\n -١١اتخاذ التدابير اللازمة بالتنسيق مع الوزارات والجهات المعنية لحماية\nالصحة العامة والتغذية  ،أو تنمية القطاعات الحيوية في المجالات الاجتماعية والثقافية\nوالاقتصادية والتكنولوجية  ،وذلك في حدود أحكام قانون حماية حقوق الملكية الفكرية\n                                                                     المشار إليه .\n -۱۲اتخاذ الإجراءات اللازمة بالتنسيق مع الوزارات والجهات المعنية لمنع\nحائزى حقوق الملكية الفكرية من إساءة استخدامها أو منع اللجوء إلى الممارسات التي\nتسفر عن تقييد غير مناسب للتجارة  ،أو تؤثر سلبا على النقل الدولي للتكنولوجيا ،\n                  وذلك كله في إطار قانون حماية حقوق الملكية الفكرية المشار إليه .\n -١٣التعاون والتنسيق مع الجهات والمنظمات الدولية والإقليمية المعنية بحماية\nحقوق الملكية الفكرية  ،وذلك في نطاق تحقيق أهداف الجهاز  ،والمشاركة\nفي المؤتمرات المحلية والدولية وتنظيمها عند الاقتضاء ،وذلك كله وفقﹰا للقواعد\nالمعمول بها في هذا الشأن وطبقﹰا للسياسات التي يقرها مجلس الوزراء وبعد التنسيق\n                                                             مع الجهات المعنية .\n -١٤إتاحة وتبادل المعلومات المسموح بها قانو ﹰنا مع الدول الأخرى والجهات\nوالمنظمات الدولية والإقليمية بشأن حقوق الملكية الفكرية بما في ذلك الحماية من\nالتجارة في السلع والخدمات المتعدية على حقوق الملكية الفكرية  ،وذلك وفقﹰا للقواعد\nالمعمول بها في هذا الشأن وطبقﹰا للسياسات التي يقرها مجلس الوزراء وبعد التنسيق\n                                                             مع الجهات المعنية .\n\n٩        الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣\n\n -١٥إبداء الرأي في مشروعات القوانين المتعلقة بحماية حقوق الملكية الفكرية ،\nوكذا إبداء الرأي في شأن الاتفاقيات الدولية المتعلقة بحماية حقوق الملكية الفكرية وفقﹰا\n                     للقواعد المعمول بها في هذا الشأن وبالتنسيق مع الجهات المعنية .\n                                   مجلس الإدارة\n                                                                          مادة ): (٥\nيكون للجهاز مجلس إدارة برئاسة رئيس متفرغ  ،يعين بدرجة وزير ،\n                                                                  وعضوية كل من :\n                                                           نائب رئيس الجهاز .\n                         أحد نواب رئيس مجلس الدولة ،يرشحه رئيس المجلس .\n                                     رئيس أكاديمية البحث العلمي والتكنولوجيا .\n                                            رئيس جهاز تنمية التجارة الداخلية .\n                       الرئيس التنفيذي لهيئة تنمية صناعة تكنولوجيا المعلومات .\n                                               أمين عام المجلس الأعلى للثقافة .\nممثل عن كل من وزارات الدفاع  ،والداخلية  ،والخارجية  ،والزراعة\nواستصلاح الأراضي  ،والتجارة والصناعة  ،والصحة والسكان  ،والتخطيط والتنمية\n                                    الاقتصادية  ،يرشحهم الوزير المعنى بكل وزارة .\n             ممثل عن هيئة الدواء المصرية  ،يرشحه رئيس مجلس إدارة الهيئة .\n              ممثل عن المجلس الأعلى لتنظيم الإعلام  ،يرشحه رئيس المجلس .\n             ممثل عن مصلحة الجمارك بوزارة المالية  ،يرشحه الوزير المعنى .\n    اثنين من ذوى الخبرة في اختصاصات الجهاز وأعماله  ،يرشحهما رئيس الجهاز .\nويصدر بتعيين رئيس الجهاز ونائبه والمعاملة المالية لكل منهما قرار من رئيس\n                    مجلس الوزراء لمدة أربع سنوات قابلة للتجديد لمرة واحدة مماثلة .\nكما يصدر بتشكيل مجلس الإدارة ونظام عمله والمعاملة المالية المقررة لأعضائه\nقرار من رئيس مجلس الوزراء لمدة أربع سنوات قابلة للتجديد  ،على أن تكون مدة\n                  عضوية العضوين من ذوى الخبرة قابلة للتجديد لمرة واحدة مماثلة .\nولمجلس الإدارة أن يشكل لجنة أو أكثر من بين أعضائه يعهد إليها بصفة\n                                                                مؤقتة ببعض المهام .\n\n        الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣                     ١٠\n\n                            اختصاصات مجلس الإدارة\n                                                                           مادة ): (٦\nمجلس الإدارة هو السلطة المهيمنة على شئون الجهاز وتصريف أموره  ،وله أن\nيتخذ ما يراه لازما من قرارات لتحقيق أغراضه وأهدافه  ،ويباشر اختصاصاته على\n                                       الوجه المبين بهذا القانون  ،وله على الأخص :\n -١الإشراف على سير العمل بالجهاز ،ووضع السياسات اللازمة لتحقيق\n                                                           أغراضه وأهدافه وتنفيذها .\n -۲وضع الهيكل التنظيمي للجهاز ،ووضع اللوائح الداخلية المتعلقة بالشئون\nالمالية والإدارية والفنية والموارد البشرية ولوائح التعاقدات والمشتريات  ،وغيرها\nمن اللوائح الداخلية  ،بعد موافقة وزارة المالية والجهاز المركزى للتنظيم والإدارة كل\nفيما يخصه  ،على أن يصدر بهذه اللوائح قرار من رئيس مجلس الوزراء  ،وذلك دون\n                                                     التقيد بالقواعد والنظم الحكومية .\n    -۳اعتماد مشروع الموازنة السنوية للجهاز  ،واعتماد مشروع الحساب الختامي له .\n -٤قبول المنح والتبرعات والهبات المحلية والدولية التي تتفق مع أغراض\n                   الجهاز طبقﹰا للقواعد المنظمة لذلك  ،وبالتنسيق مع الجهات المعنية .\n -٥الموافقة على إنشاء فروع ومكاتب ونقاط دعم داخل جمهورية مصر العربية .\n           -٦إقرار التعاقدات والتصرفات التي تمكن الجهاز من مزاولة نشاطه .\n                             -٧تحديد مقابل الخدمات التي يؤديها الجهاز للغير .\n -٨تشكيل لجان استشارية وفنية متخصصة لدعم اتخاذ القرار في جميع\n                                                                      أعمال الجهاز .\n -٩الموافقة على خطة برامج التدريب والتوعية بحقوق الملكية الفكرية  ،وكذا\nالموافقة على عقد المؤتمرات والندوات والدورات التدريبية وإصدار النشرات\n                                    والمطبوعات المتخصصة في مجال عمل الجهاز .\n      -١٠النظر في التقارير الدورية التي تقدم عن سير العمل بالجهاز ومركزه المالي .\n -١١النظر في كل ما يرى رئيس مجلس الإدارة عرضه من مسائل تدخل\n                                                               في اختصاص الجهاز .\n\n١١      الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣\n\n                          اجتماعات مجلس الإدارة\n                                                                      مادة ): (٧\n\nينعقد مجلس الإدارة مرة واحدة على الأقل شهر يا وكلما دعت الحاجة لذلك بناء\nعلى دعوة من رئيسه أو من نصف عدد أعضائه  ،ولا يكون اجتماعه صحيحا\nإلا بحضور أغلبية أعضائه على أن يكون من بينهم رئيس الجهاز أو نائبه ،\nوتصدر قراراته بأغلبية أصوات الحاضرين  ،وعند التساوى يرجح الجانب الذي منه\n                                                                 رئيس الجلسة .\nوللمجلس أن يدعو لحضور جلساته من يرى ضرورة حضوره من ممثلي\n     الوزارات والجهات المعنية أو من ذوى الخبرة دون أن يكون لهم صوت معدود .\nويجوز في أحوال الضرورة عقد اجتماع مجلس الإدارة باستخدام إحدى وسائل\n                                                              الاتصال المؤمنة .\n                     شروط تعيﲔ رئيس الجهاز ونائبه\n                                                                      مادة ): (٨\n\n              يشترط أن يتوافر في كل من رئيس الجهاز ونائبه الشروط الآتية :\n                                                      -١أن يكون مصريا .\n                                 -٢أن يكون محمود السيرة  ،حسن السمعة .\n -٣ألا يكون قد سبق الحكم عليه بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة\n                            مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره .\n                               -٤أن يكون متمتعا بحقوقه المدنية والسياسية .\n                -٥أن يكون من ذوى الخبرة في اختصاصات الجهاز وأعماله .\n -٦ألا يكون له مصالح تتعارض مع واجبات منصبه أو يكون من شأنها أن تؤثر\n                                                                     في حيدته .\n\n        الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣                 ١٢\n\n                           اختصاصات رئيس الجهاز\n                                                                         مادة ): (٩\n\nيتولى رئيس الجهاز إدارة شئون الجهاز وفقﹰا لأحكام هذا القانون والقرارات\nالمنفذة له  ،ويكون مسئولاﹰ أمام مجلس الإدارة عن تنفيذ السياسات العامة الموضوعة\nلتحقيق أهدافه  ،وعن سير أعماله فنيا وإداريا وماليا  ،ويباشر اختصاصاته على الوجه\n                                            المبين بهذا القانون  ،وله على الأخص :\n -١إصدار الهيكل التنظيمي للجهاز  ،واقتراح اللوائح الداخلية المتعلقة بالشئون\nالمالية والإدارية والفنية والموارد البشرية ولوائح التعاقدات والمشتريات  ،وغيرها\n                                                               من اللوائح الداخلية .\n                                           -٢متابعة تنفيذ خطط عمل الجهاز .\n -٣التوجيه بإعداد التقارير الدورية التي تقدم عن سير العمل بالجهاز\n                                                                   ومركزه المالي .\n -٤الإشراف على دراسة أو إعداد مشروعات اتفاقيات التعاون ومذكرات التفاهم\nالتي يقترح إبرامها مع الجهات ذات الصلة بعمل الجهاز وعرضها على مجلس الإدارة\n                                                                    للموافقة عليها .\n -٥الإشراف على إعداد مشروع الموازنة السنوية للجهاز ومشروع حسابه\n                                           الختامي وعرضهما على مجلس الإدارة .\n -٦تنسيق التعاون مع المنظمات والجهات الدولية والإقليمية المعنية بحماية\nحقوق الملكية الفكرية  ،وذلك في نطاق تحقيق أهداف الجهاز  ،ووفقﹰا لما يقرره مجلس\n                                 الإدارة  ،وطبقﹰا للقواعد المعمول بها في هذا الشأن .\n -٧تنسيق أنشطة الجهاز مع مختلف الجهات العامة والوزارات والهيئات العامة\n              والمصالح الحكومية ووحدات الإدارة المحلية فيما يحقق أهداف الجهاز .\n\n١٣      الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣\n\n -٨الإشراف على إعداد برامج التدريب والتوعية بحقوق الملكية الفكرية لدى\nالشركات والأفراد  ،وكذا الإشراف على تنظيم المؤتمرات والندوات وعلى عملية\n                 إصدار النشرات والمطبوعات المتخصصة في مجال عمل الجهاز .\n -٩إصدار قواعد وضوابط تعامل مأموري الضبط القضائي مع الخاضعين\nلأحكام قانون حماية حقوق الملكية الفكرية المشار إليه  ،وإجراءات فحص المخالفة ،\n                                            وذلك كله بعد موافقة مجلس الإدارة .\n -١٠ما يكلفه به رئيس مجلس الوزراء أو مجلس الإدارة من أعمال أخرى تدخل\n                                                       في نطاق أعمال الجهاز .\nولرئيس الجهاز أن يفوض أحد أعضاء مجلس الإدارة في القيام بمهام محددة ،\nوله أن يفوض نائبه أو أيا من مديرى المكاتب المختصة التابعة للجهاز\n                                                        في بعض اختصاصاته .\n                  ويمثل الجهاز أمام القضاء وفي صلاته بالغير رئيس الجهاز .\n                             نائب رئيس الجهاز\n                                                                   مادة ): (١٠\n\nيكون لرئيس الجهاز نائب لمعاونته في إدارة شئون الجهاز  ،ويحل محله\nعند غيابه  ،وتحدد اختصاصاته بقرار من رئيس مجلس الوزراء بناء على عرض\n                                                                رئيس الجهاز .\n                              التقارير الدورية\n                                                                   مادة ): (١١\n\nيعد الجهاز تقريرا سنويا يستعرض فيه خطط الجهاز وأنشطته وما حققه من نتائج\nفي إطار أغراضه واختصاصاته  ،وما يراه من اقتراحات بشأن منظومة الملكية\n         الفكرية  ،ويقدم هذا التقرير إلى كل من رئيس الجمهورية ومجلس الوزراء .\n\n         الجريدة الرسمية – العدد  ٣١مكرر )ب( فى  ٦أغسطس سنة ٢٠٢٣                  ١٤\n\n                                   موارد الجهاز\n                                                                          مادة ): (۱۲\n                                                تتكون موارد الجهاز مما يأتى :\n                                -١المساهمات التي قد تخصصها الدولة للجهاز .\n -۲حصيلة الرسوم المقررة طبقﹰا لأحكام قانون حماية حقوق الملكية الفكرية\n                                                                         المشار إليه .\n                                    -٣مقابل الخدمات التي يؤديها الجهاز للغير .\n -٤المنح والتبرعات والهبات المحلية والدولية التي يقبلها مجلس الإدارة وتتفق\n     مع أغراض الجهاز  ،وفقﹰا للقواعد المنظمة لذلك  ،وبالتنسيق مع الجهات المعنية .\n -٥أية موارد أخرى يصدر بها قرار من رئيس مجلس الوزراء بعد موافقة\n                                        مجلس الإدارة  ،وبما يتفق وأغراض الجهاز .\n                              أموال الجهاز وموازنته\n                                                                          مادة ): (۱۳\nتعد أموال الجهاز أموالاﹰ عامة  ،وله في سبيل اقتضاء حقوقه اتخاذ إجراءات\n  الحجز الإدارى طبقﹰا لأحكام القانون رقم  ٣٠٨لسنة  ١٩٥٥في شأن الحجز الإدارى .\n                                                                          مادة ): (١٤\nيكون للجهاز موازنة مستقلة  ،تعد على نمط موازنات الهيئات الاقتصادية ،\nوتبدأ السنة المالية للجهاز ببداية السنة المالية للدولة وتنتهى بانتهائها  ،وتخضع موازنة\n                                               الجهاز لرقابة الأجهزة الرقابية بالدولة .\nويكون للجهاز حساب خاص بالبنك المركزى ضمن حساب الخزانة الموحد ،\nتودع فيه موارده  ،ويرحل الفائض من موارده الذاتية من سنة مالية إلى أخرى ،\nويتم الصرف من الحساب وفقﹰا للقواعد التي يصدر بها قرار من مجلس الإدارة ،\nعلى أن تئول نسبة من الفائض سنويا إلى الخزانة العامة للدولة يتم تحديدها بقرار من\n      رئيس مجلس الوزراء بناء على عرض مجلس الإدارة بالاتفاق مع وزير المالية ."
    }
  ],
  "definitions": []
}