{
  "id": "eg-law-118-1975",
  "type": "statute",
  "title": "قانون رقم 118 لسنة 1975",
  "title_en": "Law No. 118 of 1975 Concerning Import and Export",
  "short_name": "Law 118/1975",
  "status": "in_force",
  "issued_date": "1975-01-01",
  "in_force_date": "1975-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/download/25",
  "description": "Law No. 118 of 1975 regulates import and export operations in Egypt, specifying the requirements and procedures for registering individuals and companies as exporters and importers. It establishes controls over exported and imported goods, stipulates penalties for violations, and authorizes the Ministry of Trade to issue the necessary executive regulations [PDF: https://portal.investment.gov.eg/publiclaws/download/25]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  7إصدار من قانون رقم  203لسنة  1991بشأن إصدار قانون شركات قطاع األعمال العام.\n                            الصادر بتاريخ  1991 / 06 / 19نشر بتاريخ  1991 / 06 / 19في الجريدة الرسمية العدد ( 24مكرر)\n\nيكون استيراد احتياجات البالد السلعية عن طريق القطاعين العام والخاص .وذلك وفق أحكام الخطة العامة للدولة ،ولألفراد حق استيراد\nاحتياجاتهم لالستعمال الشخصي أو الخاص من مواردهم الخاصة ،وذلك مباشرة أو عن طريق الغير ،ويصدر وزير التجارة قرارا\n                                                                        بتحديد اإلجراءات والقواعد التي تنظم عمليات االستيراد.\n                   ولوزير التجارة أن يقصر االستيراد من بالد االتفاقيات وكذا استيراد بعض السلع األساسية على جهات القطاع العام.\n\n\n\n                                                                                                         النص األصلي للمادة:\n\nيكون استيراد احتياجات البالد السلعية عن طريق القطاعين العام والخاص .وذلك وفق أحكام الخطة العامة للدولة وفي حدود الموازنة\nالنقدية السارية ،ولألفراد حق استيراد احتياجاتهم لالستعمال الشخصي أو الخاص من مواردهم الخاصة ،وذلك مباشرة أو عن طريق\n\n                                       الغير ،ويصدر وزير التجارة قرارا بتحديد اإلجراءات والقواعد التي تنظم عمليات االستيراد.\n                  ولوزير التجارة أن يقتصر االستيراد من بالد االتفاقيات وكذا استيراد بعض السلع األساسية على جهات القطاع العام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "ال تسري أحكام هذا الفصل على السلع التي يتقرر إعفاؤها من أحكامه بمقتضى قوانين أو معاهدات أو اتفاقيات دولية تكون جمهورية\n                                                                                           مصر العربية أحد األطراف فيها.\n\n\n                                     قانون رقم  118لسنة  :: 1975الفصل الثاني في شأن التصدير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "يصدر وزير التجارة قرارا بتنظيم عمليات التصدير سواء من اإلنتاج المحلي أو مما سبق استيراده وإصدار شهادات المنشأ واإلجراءات\n                                                                                                الواجب اتباعها في هذا الشأن.\n                         ولوزير التجارة أن يقصر التصدير إلى بالد االتفاقيات وكذا تصدير بعض السلع األساسية على القطاع العام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "ال تجوز مزاولة التصدير إال لمن يكون اسمه مقيدا في السجل المعد لذلك بوزارة التجارة ويشترط فيمن يقيد اسمه في السجل المشار إليه\n                                                                                                  أن يكون من إحدى الفئات اآلتية:\n                                   ( )1شركات المساهمة المتمتعة بجنسية جمهورية مصر العربية والتي يوجد مركزها الرئيسي فيها.\n                                                                            ( )2المؤسسات العامة والجمعيات التعاونية واتحاداتها.\n                                            ( )3األفراد والشركات الذين تتوافر فيهم الشروط التي يصدر بها قرار من وزير التجارة.\n                                               ويستثنى من القيد في سجل المصدرين كل من يقوم بتصدير سلع لالستعمال الشخصي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "تحدد بقرار من وزير التجارة:\n                 (أ) الشروط واألوضاع واإلجراءات والمستندات الخاصة بالقيد والتجديد في السجل وتعديل البيانات والشطب واإللغاء.\n                                                    (ب) رسوم القيد والتحديد وتعديل البيانات والصور المستخرجة على أال تجاوز:\n                                                                                                                            جنيه\n                                                                                               50رسم القيد في سجل المصدرين.\n                                                                                            15رسم تجديد القيد كل ثالث سنوات.\n                                                                                                  5رسم تعديل أو تدوين البيانات.\n                                                                                             3رسم صورة مستخرجة من السجل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "يلغى قيد المصدر بقرار مسبب إذا خالف أحكام هذا القانون والقرارات المنفذة له أو فقد شرطا من الشروط الواجب توافرها للقيد في\n                                                                                                                سجل المصدرين.\nويجوز لوزير التجارة في حالة مخالفة المصدر أحكام هذا القانون أو القرارات المنفذة له االكتفاء بإنذاره أو إيقافه عن العمل لمدة ال\n                                                                                                              تتجاوز سنة واحدة.\n                               وال يجوز النظر في طلب إعادة القيد لمن ألغي قيده إال بعد ثالث سنوات من تاريخ صدور قرار اإللغاء.\n\nوال يصدر قرار اإللغاء أو اإليقاف إال بعد إعالن المصدر بخطاب موصى عليه مصحوب بعلم الوصول ليقدم وجه دفاعه كتابة خالل\n                                                                        خمسة عشر يوما من تاريخ وصول اإلعالن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "يجوز بقرار من وزير التجارة حظر أو تقييد تصدير بعض السلع من جمهورية مصر العربية إلى الخارج ويكون تصدير تلك السلع طبقا\n                                                                           للشروط واألوضاع التي يقررها وزير التجارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "يجوز فرض رسم على بعض الصادرات بما ال يجاوز  %100من قيمتها وبما يسمح بتحقيق ربح مناسب للمصدر وال يسري الرسم\nوزيادته على تراخيص التصدير التي سبق منحها قبل تقريره وتحدد بقرار من وزير التجارة السلع التي يسري عليها هذا الرسم ومقداره\n                                                                        وكيفية تحصيله وحاالت رده واإلعفاء منه كليا أو جزئيا.\nويجوز بقرار من وزير التجارة أو من يفوضه إلزام المصدر بتقديم ضمان لتنفيذ عمليات التصدير ،على أن يشمل القرار بيانا بنوع\n                                                                         الضمان ميعاد رده والحاالت التي يجوز فيها مصادرته.\n\n\nقانون رقم  118لسنة  :: 1975الفصل الثالث في شأن الرقابة على الصادرات والواردات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "تخضع السلع التي يحددها وزير التجارة للرقابة النوعية على الصادرات والواردات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "ال يجوز تصدير السلع الخاضعة للرقابة قبل الحصول على شهادة فحص باستيفائها الشروط والمواصفات التي يصدر بتحديدها قرار من\n                                                                           وزير التجارة بعد االتفاق مع الجهات المختصة.\n             ويجب تصدير السلع خالل المدة المحددة في الشهادة المذكورة فإذا انقضت دون تصدير وجب الحصول على شهادة جديدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "ال يجوز استيراد السلع الخاضعة للرقابة النوعية على الواردات إال إذا تم فحصها للتأكد من مطابقتها للشروط والمواصفات التي يصدر\nبتحديدها قرار من وزير التجارة أو كانت مصحوبة بشهادة فحص أو مراجعة معتمدة من السلطات المصرية تثبت توافر تلك الشروط\n                                                                                                              والمواصفات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "يجوز لوزير التجارة أو من يفوضه بناء على طلب من الوزير المختص استثناء بعض الرسائل الصادرة أو الواردة من الشروط\n                                                       والمواصفات المنصوص عليها في المادتين  9و 10بحسب األحوال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "تحدد بقرار من وزير التجارة إجراءات معاينة الرسائل وفحصها وإخطار صاحب الشأن بالنتيجة واألوضاع الخاصة بالتظلم من نتيجة\n                     الفحص وكيفية البت فيه والجهات التي تصدر شهادات الفحص والمراجعة المنصوص عليها في المادتين .10 ،9\n\n\n                               قانون رقم  118لسنة  :: 1975الفصل الرابع أحكام عامة وعقوبات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "تحدد بقرار من وزير التجارة رسوم فحص الصادرات والواردات بما ال يجاوز:\n                                                           250مليما عن فحص الرسالة وذلك عن كل عبوة أو كيلو جرام في الرسالة.\n                                                                          جنيهان عن فحص الرسالة في غير مواعيد العمل الرسمية.\n                                جنيه واحد رسم استخراج شهادة نتيجة الفحص أو المراجعة أو شهادة المنشأ أو صورة منها أو بدل فاقد.\n                     5جنيهات تأمين نقدي عند التظلم من نتيجة الفحص أو المراجعة وطلب التحكم ويرد في حالة قبول الرسالة بحالتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "يعاقب كل من يخالف أحكام المادة ( )1من هذا القانون أو القرارات المنفذة لها بغرامة ال تقل عن مائة جنيه وال تزيد على ألف جنيه،\n                                                                 وتحكم المحكمة في جميع األحوال بمصادرة السلع موضوع الجريمة.\nولوزير التجارة أو من يفوضه وقبل رفع الدعوى الجنائية اإلفراج عن السلع التي تستورد بالمخالفة لحكم المادة ( )1أو القرارات المنفذة\nلها على أساس دفع المخالف تعويضا يعادل قيمة السلع المفرج عنها حسب تثمين مصلحة الجمارك يحصل لحساب وزارة التجارة.\nوللوزير أو من يفوضه بناء على طلب المستورد السماح بإعادة تصدير تلك السلع على أساس دفع تعويض يعادل ربع قيمتها حسب تثمين\n                                                                                   مصلحة الجمارك ويحصل لحساب وزارة التجارة.\n        ال يجوز رفع الدعوى الجنائية أو اتخاذ أي إجراء في الجرائم المذكورة إال بناء على طلب كتابي من وزير التجارة أو من يفوضه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "مع عدم اإلخالل بأية عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر يعاقب بغرامة ال تقل عن مائة جنيه وال تزيد على ألف\n                                                                                                                      جنيه كل من:\n                                                            (أ‌) خالف أحكام هذا القانون عدا المادة ( )1منه أو القرارات المنفذة له.\n                                                                           (ب‌) وضع أو أعطى بيانات غير صحيحة عن الرسائل.\n                         (جـ) نشر أو تسبب بسوء قصد في نشر بيانات غير صحيحة داخل الجمهورية أو خارجها عن السلع المصدرة.\n(د) قدم عمدا أو بسوء قصد بيانات غير صحيحة سواء أكانت هذه البيانات متعلقة بالقيد في سجل المصدرين أو بتجديد القيد في هذا\n                                                                                                          السجل أو تعديل بياناته.\n                                                         ويجوز فضال عما تقدم الحكم بغرامة تعادل قيمة السلع موضوع الجريمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "في حالة وقوع المخالفة من شركة أو جمعية أو غيرها من األشخاص االعتبارية يكون المسئول عنها الشريك المسئول أو المدير أو\n                                                      عضو مجلس اإلدارة المنتدب أو رئيس مجلس اإلدارة على حسب األحوال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "مادة 18",
      "content": "للعاملين بوزارة التجارة ومصلحة الجمارك الذين يصدر بتعيينهم قرار من وزير العدل بعد االتفاق مع الوزير المختص صفة مأموري\n                                                           الضبط القضائي إلثبات الجرائم المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "مادة 19",
      "content": "تلغى القوانين أرقام  9لسنة  1959في شأن االستيراد 203 ،لسنة  1959في شأن التصدير 95 ،لسنة  1963في شأن تنظيم االستيراد،\n                                                                              كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "على وزير التجارة إصدار القرارات الالزمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "مادة 21",
      "content": "ينشر هذا القانون في الجريدة الرسمية ،ويعمل به بعد شهر من تاريخ نشره.\n                                                                          يبصم هذا القانون بخاتم الدولة ،وينفذ كقانون من قوانينها.\n\n\n                                                                                               تقرير اللجنة االقتصادية\n\n                                                                                                                        تقرير\n\n                                                                                                           تقرير اللجنة االقتصادية\n                                                             عن مشروع القانون رقم  118لسنة  1975في شأن االستيراد والتصدير\nأحال السيد رئيس المجلس بتاريخ  25من يونيو سنة  1975هذا المشروع بقانون إلى اللجنة لبحثه وتقديم تقريرها عنه ،فاجتمعت لذلك\nيوم األحد الموافق  29من يونيو سنة  ،1975حضرها السيدان محمد علي شتا ،وأحمد وفاء سعد الدين وكيال وزارة التجارة مندوبين عن\n                                                                                                                         الحكومة.\nوبعد أن أطلعت اللجنة على المشروع؛ ومذكرته اإليضاحية ،واستعادت نظر القانون رقم  9لسنة  1959في شأن االستيراد؛ والقانون\nرقم  203لسنة  1959في شأن التصدير ،والقانون رقم  95لسنة  1963في شأن تنظيم االستيراد؛ والقانون رقم  137لسنة  1974بشأن\nبعض األحكام الخاصة باالستيراد والتصدير والنقد ،تبين لها أن قوانين االستيراد والتصدير مرت بمراحل مختلفة؛ وكانت التشريعات\nالمنظمة لما تصدر موائمة لطبيعة وظروف كل مرحلة ،ففي مرحلة كان نشاط التجارة الخارجية يشترك فيه القطاعان العام والخاص\nدون تحديد لحجم نشاط كل منهما؛ ثم صدرت القوانين االشتراكية في عام  1961التي قصرت معظم نشاط التجارة الخارجية على\n                                                                                                             شركات القطاع العام.\nوقد تم تنظيم القطاع العام \"أجهزة التجارة الخارجية\" في عدة أشكال تنظيمية مختلفة؛ واتبعت سياسات استيرادية وتصديرية تتالءم مع\nالمراحل المختلفة التي مر بها اقتصادنا القومي؛ ففي مرحلة كان االستيراد يتم عن طريق مدخرات المصريين بالخارج؛ ثم صدر قرار\nإنشاء السوق الموازية الذي سمح لألفراد باالستيراد في حاالت معينة ال تخل بدور القطاع العام في تحقيق أهداف التنمية ،وإزاء ذلك كله\nعانى القطاع الخاص من وجود بعض االختناقات التي عاقت مسيرته؛ وحدت من طاقته اإلنتاجية وقدرته على المنافسة؛ وأصبحت\nالحاجة تدعو إلى ضرورة إعادة التوازن بين القطاعات االقتصادية المختلفة استيرادا وتصديرا ،فطورت السوق الموازية وأبيح\nللمصريين الحائزين لموارد بالنقد األجنبي تدخل بطبيعتها ضمن موارد السوق الموازية بتحويلها إلى البالد في شكل عيني طبقا للقوائم\nالتي حددتها وزارة التجارة؛ ثم صدر القانون رقم  93لسنة  1974الذي منح المواطنين حق تمثيل الشركات األجنبية في مصر؛ وتنفيذا\n                                                        ألحكام هذا القانون صدر قرار رئيس الجمهورية بتنظيم أعمال هذه الوكاالت.\nوتمشيا مع السياسة االقتصادية الجديدة التي انتهجتها جمهورية مصر العربية انفتاحا اقتصاديا على العالم الخارجي شرقه وغربه؛ صدر\nالقانون رقم  137لسنة  1974الذي سمح لألفراد ووحدات القطاع الخاص باالستيراد من الخارج في نطاق السوق الموازية مستهدفا\n                                 القضاء على االختناقات التي يعاني منها اقتصادنا القومي؛ وإيجادا ألكثر من مورد لتمويل احتياجاتنا.\nونظرا ألن عمليات االستيراد والتصدير عمليات مترابطة تتعلق بتعامل الدولة مع الجهات الخارجية وتخضع إلشراف وزارة التجارة\n              وأجهزتها الفنية؛ فقد دعت الحاجة إلى إصدار تشريع يجمع األحكام المنظمة لعمليات االستيراد والتصدير في تشريع واحد.\nومن هذا المنطلق أعد مشروع القانون المعروض إلعادة النظر في األحكام المتعلقة باالستيراد والتصدير مستهدفا إدخال التعديالت\n                       الالزمة عليها بحيث تصبح مواكبة للسياسة االقتصادية التي تنتهجها جمهورية مصر العربية في الوقت الحاضر.\nهذا وقد راعى مشروع القانون المبادئ األساسية التي تحكم عمليات االستيراد والتصدير أهمها أن البالد تنتهج أسلوب التخطيط لتحقيق\n\nالتنمية وإعداد خطة للتجارة الخارجية تنبع من تقديرات اإلنتاج واستهالك وتوفير مستلزمات اإلنتاج ،وهو ما يعني أن تحدد االحتياجات\nاألساسية الالزمة للشعب في إطار هذه الخطة نظرا لقصور الموارد المتاحة عن الوفاء باحتياجات البالد؛ وإال سيطلق االستيراد لكافة\n                                                            السلع بما في ذلك السلع الكمالية وهو ما لم يقصده مشروع القانون المعروض.\nوقد تناول مشروع القانون المعروض في الفصل األول (مادة 1؛  )2األحكام الخاصة باالستيراد؛ فقضت المادة ( )1بأن يكون استيراد\nاحتياجات البالد من السلع عن طريق القطاعين العام والخاص في حدود القواعد واإلجراءات التي يصدر بها قرار من وزير التجارة؛\nوقد أدخلت اللجنة تعديالت على هذه المادة من شأنه تحويل األفراد حق استيراد احتياجاتهم لالستعمال الشخصي أو الخاص على أساس\nأن يتم ذلك دون تحميل الدولة أي التزام بتحويل عملة؛ مستهدفا بهذا التعديل الحد من اللجوء إلى عمليات تهريب العملة إلى داخل الدولة؛\n                                                                              فضال عن الحد من اللجوء إلى إجراء مقاصات غير قانونية.\nأما الفصل الثاني (المواد من  3إلى  )7فقد تناول األحكام الخاصة بالتصدير؛ منها األحكام الخاصة بتنظيم عمليات التصدير؛ ومن\n     يزاولونها والشروط الواجب توافرها فيهم؛ ومنها األحكام الخاصة برسوم التصدير التي روعي فيها توحيد األساس في فرض الرسم؛\n                            لظروف المحاصيل سنويا وعدم تأثر إنتاجها بتذبذب األسعار العالمية وبما يحقق أقصى فائدة لإلنتاج القومي.\nونظم الفصل الثالث (في المواد من  8إلى  )12أحكام الرقابة على الصادرات والواردات التي تقضي بعدم استيراد أو تصدير أي سلع إال\nإذا كانت مطابقة للشروط والمواصفات التي سيصدر بها قرار من وزير التجارة حفاظا على اقتصادنا القومي وعلى سمعة السلع\nالمصرية في الخارج ،ومع هذا ،أجاز مشروع القانون  -تيسيرا لعمليات االستيراد والتصدير  -لوزير التجارة أو من يفوضه أن يستثنى\n                                                                                             بعض الرسائل من تلك الشروط والمواصفات.\nهذا وقد تضمن الفصل الرابع (في المواد من  13إلى  )20األحكام العامة والعقوبات ،فأناطت المادة ( )13من المشروع بوزير التجارة\n                          إصدار قرار يحدد رسوم فحص الصادرات والواردات على أال يجاوز الحدود المنصوص عليها في هذه المادة.\nأمام المادة ( )14فقد استحدثت مبدأ جديدا يقضي بجواز اإلفراج عن السلع التي تستورد بالمخالفة ألحكام المادة ( )1من هذا القانون بناء\nعلى طلب المستورد على أساس دفعه تعويضا يعادل ضعف قيمة السلع المفرج عنها ،أو السماح له بإعادة تصديرها  -بناء على طلبه\nأيضا  -على أساس دفعه تعويضا يعادل نصف قيمتها مستهدفا بذلك القضاء على أسباب التكدس في المواني ،وإذ تبين اللجنة جسامة هذه\nالعقوبات بالنسبة لتلك المخالفات فقد انتهت إلى ضرورة إدخال تعديل على العقوبات المنصوص عليها في هذه المادة وذلك بجعل قيمة\nالتعويض معادال لقيمة السلع المستوردة بالمخالفة لحكم المادة ( )1وبجعل قيمة التعويض معادال لربع قيمة السلع المستوردة بالمخالفة\nلحكم المادة ( )1في الحالة التي يسمح فيها بإعادة تصديرها ،وقد راعت اللجنة في ذلك أن المحكمة تحكم في جميع األحوال بمصادرة\n                                                              السلع موضوع الجريمة ،كما راعت ضرورة التناسب بين العقوبة والجريمة.\nوقد أبانت المادة ( )16المسئول عن المخالفة في حالة وقوعها من شركة أو جمعية أو شخص من األشخاص االعتبارية العامة ،إال أن\n                                                                   اللجنة رأت إحكاما لمفهوم هذه المادة إعادة صياغتها بالصيغة المرفقة.\nأما المادة ( )17من المشروع فقد أناطت بوزير العدل باالتفاق مع الوزير المختص إصدار القرار الخاص بتعيين العاملين بوزارة\nالتجارة ومصلحة الجمارك الذين سيكون لهم صفة مأموري الضبط القضائي إلثبات الجرائم المنصوص عليها في هذا القانون ،وقد\nانتهت اللجنة إلى ضرورة حذف عبارة \"ولهم بهذه الصفة اإلطالع على السجالت والدفاتر واألوراق وغير ذلك مما يستلزمه تنفيذ أحكام\n                                                          هذا القانون والقرارات المنفذة له\" من عجز المادة ألنها تعتبر تزايدا ال مبرر له.\n                                    واللجنة إذ توافق على هذا المشروع بقانون ،ترجو المجلس الموقر الموافقة عليه معدال بالصيغة اآلتية.\n                                                                                                                            رئيس اللجنة\n                                                                                                                    مصطفى كامل مراد\n\n\n                                                                                                                             مذكرة\n\n                                                                                                              المذكرة اإليضاحية\n                                                                                              لمشروع القانون رقم  118لسنة 1975\n -صدر القانون رقم  9لسنة  1959بشأن االستيراد والقانون رقم  203لسنة  1959في شأن التصدير وفي خالل هذه الفترة كان نشاط\n                                           التجارة الخارجية شركة بين القطاع الخاص والقطاع العام ،دون ما تنسيق أو تخطيط شامل.\n -ثم صدرت القوانين االشتراكية في يونيو  1961وبلغ عدد الشركات التجارية التابعة للقطاع العام أو التي أنشأها القطاع العام أو عن\nطريق التأميم واإلدماج اثني عشر شركة تجارية وبهذا أصبح هو القطاع المسيطر على حركة اإلنتاج الصناعي والمالي والتجاري ،وقد\nواكب ذلك إعداد الخطة الخمسية األولى .وللحد من تهريب رؤوس األموال للخارج كرد فعل للتأميم فقد استلزم األمر أن تساير\nالتشريعات ربط خطة اإلنتاج والتنمية بعمليات التجارة الخارجية ،فصدر القانون رقم  95لسنة  1963بقصر استيراد السلع من الخارج\n                                     بقصد االتجار أو التصنيع على شركات وهيئات القطاع العام أو تلك التي يساهم فيها القطاع العام.\n -وفي ضوء هذه السياسة تم تنظيم القطاع العام وجهاز التجارة الخارجية في عدة أشكال تنظيمية واتبعت سياسات استيرادية وتصديرية\nمختلفة تتناسب مع المراحل التي مر بها اقتصادنا كما تمت محاوالت جزئية لمعالجة بعض االختناقات التي عانى منها االقتصاد فأبيح\nاالستيراد بدون تحويل عملة لفترة من الزمن في عام  1968الذي طور في عام  1971ثم االستيراد عن طريق المدخرات في عام 1972\n                                              ثم صدر قرار بإنشاء السوق الموازية في عام  1973وتطوير هذا النظام في عام .1974\n                ًال\nوكانت هذه الخطوات ال تستند على أساس تشريعي من القانون ولذا كان يتم تنفيذها عن طريق وباسم القطاع العام شك فيما عدا األمتعة\n                                                                                                                      الشخصية.\n\nوإذا أخذ في االعتبار أن هذه القرارات استلزمتها ودعت إليها الظروف منذ عام  1967وفي أعقاب النكسة إذ تعرضت موارد البالد إلى\n                                               االستنزاف خالل سنوات الصمود بسبب تسخير كل الطاقات واإلمكانيات للبناء العسكري.\n                           فضًال عن أن الصمود واإلعداد للمعركة استنفذا موارد البالد بما لم يتح القدر الكافي ألعمال التنمية والتعمير.\nثم برزت مشكلة الطاقات العاطلة التي تعتبر عبئًا على االقتصاد القومي ويترتب عليها ارتفاع التكلفة وعدم القدرة على المنافسة وإطالق\nالطاقات التصديرية فضًال عن تخفيف عبء االستيراد على الميزان التجاري في حالة تشغيل هذه الطاقات ،كما أعقب السادس من أكتوبر\nتحوالت هامة سواء على المستوى االقتصادي الدولي أو االقتصاد المحلي واالتجاه إلى رفع األسعار للخامات والمواد الغذائية والتضخم\nالذي سار بهذه الدول وكذا ارتفاع أسعار البترول التي تضاعفت خمس مرات مما ضاعف قيم وارداتنا في الوقت الذي لم تتزايد فيه قيم\n                                                    صادراتنا بنفس النسبة مما أدى إلى اتساع الهوة وزيادة العجز في الميزان التجاري.\nكما برز إلى الوجود الحاجة إلى تعمير مدن القناة وبالتالي زيادة حجم االستيراد باإلضافة إلى ضرورة مواجهة خطة تنمية طموحة\n                                                      للوفاء بأهداف الدولة لرفع مستوى معيشة الشعب وتمويل أعباء الدفاع عن البالد.\n\n -كذلك فقد عانى القطاع الخاص من وجود العديد من االختناقات التي كانت تعوق مسيرته وتحد من طاقته اإلنتاجية وبالتالي قدرته على\n                                                                                                                                   المنافسة.\n                                                       ًا            ًا\nإزاء هذه المتغيرات كلها فقد كان من المحتم أن تنتهج البالد أسلوب أكثر انفتاح على العالم وخاصة أن االنفراج الدولي أصبح حقيقة\n                                                                                                                                      عامة.\n                                                       ولهذا أصبح االنفتاح حتميًا وضرورة إلعادة النمو المتوازن للقطاعات االقتصادية.\nوفي سبيل تحقيق ذلك ونظرًا ألن تعديل القوانين يستغرق وقتًا طويًال فقد صدر القرار الوزاري رقم  64لسنة  1974لتطوير السوق\nالموازية وأباح طبقًا ألحكام المادة الخامسة للمصريين الحائزين على موارد بالنقد األجنبي تدخل بطبيعتها ضمن موارد السوق الموازية\nللنقد أن يقوموا بتحويلها إلى البالد في شكل عيني من السلع الواردة بالقوائم المرفقة بالقرار كما أجاز لغير المقيمين وكذا المصريين الذين\nيعاملون معاملة غير المقيمين من الناحية النقدية القيام بتوريد سلع من تلك الواردة بالقائمة إلى البالد وقيد المقابل لهذه السلع بالجنيه\nالمصري على أساس األسعار التشجيعية في حساب بالجنيه المصري قابل للتحويل يستخدم في سداد قيمة صادرات من تلك التي تعامل\nحصيلتها على أساس األسعار التشجيعية في إطار السوق الموازية أو مواجهة لمدفوعات محلية من تلك المجاز تنفيذها في إطار السوق\n                                                                                                                                   الموازية.\nكما صدر القانون رقم  93لسنة  1974بإعطاء المواطنين حق تمثيل الشركات األجنبية في جمهورية مصر العربية وصدر قرار رئيس\n                                     الجمهورية بتنظيم أعمال الوكالة التجارية تنفيذًا لهذا القانون وذلك بهدف تحقيق االنفتاح االقتصادي.\nوقد استلزم تقنين تلك اإلجراءات صدور قرار رئيس الجمهورية بالقانون رقم  137لسنة  1974الذي أبيح بمقتضاه السماح لألفراد\n                                                        ووحدات القطاع الخاص باالستيراد من الخارج في نطاق تطوير السوق الموازية.\nوقد استهدفت هذه التعديالت الجوهرية القضاء على االختناقات التي يعانيها االقتصاد القومي وإيجاد أكثر من مورد لتمويل احتياجاتنا\n                                                                                                   فأصبحت وارداتنا تمول بالطرق التالية:\n                                                                                                                     -1من موارد الميزانية.\n                                                                                                              -2من موارد السوق الموازية.\n                                                                                                                 -3من مدخرات المصريين.\n                                                                                     -4من غير المقيمين مقابل صادرات أو نفقات سياحية.\n                                                        وبهذا تنوعت المصادر لتمويل وارداتنا من أكثر من مصدر نتيجة سياسة االنفتاح.\nومن الجدير بالذكر أن المدى الذي وصل إليه اقتصادنا والمرونة التي اكتسبها تعتبر بداية أو نقطة انطالق إلى ما وراءها وال يجوز بأي\n                                                   حال النكوص عنها حيث أن هذا يعتبر عودة إلى الوراء قد تمس الثقة في التعامل معنا.\nومن ثم فإن األمر يتطلب تعديل القوانين التي تنظم االستيراد والتصدير لتأكيد المدى الذي وصلنا إليه واالنطالق تدريجيًا بشكل يخفق\nالمرونة وأهداف الخطة العامة للدولة كذلك فإن هذا القانون سيصدر بتنفيذه قرارات وزارية تأخذ في االعتبار طبيعة المراحل والتطور\n                                                                 المرحلي الذي تجتازه البالد حتى ال يكون هناك جمود في مسايرة التطور.\nونظرًا ألن عمليات االستيراد والتصدير هي عمليات مترابطة تتعلق بتعامل الدولة مع الجهات الخارجية وتخضع إلشراف وزارة\n                                                    التجارة وأجهزتها الفنية فقد روعي أن يصدر بتنظيم االستيراد والتصدير قانون واحد.\nوتحقيقًا لذلك أعد مشروع القانون المرافق بحيث يشمل أهم المبادئ األساسية التي تنظم عمليات االستيراد والتصدير وما يتصل بهما مع\n ترك للتفصيالت لتصدر بها قرارات من وزير التجارة بما يحقق المرونة الالزمة لمواجهة التطورات التي قد تستوجبها المصلحة العامة.\n                                                                                        هذا وقد راعى القانون المقترح االعتبارات التالية:\n -1أن البالد تنتهج أسلوب التخطيط لتحقيق التنمية وتعد خطة للتجارة الخارجية تنبع من تقديرات اإلنتاج واالستهالك وتوفير مستلزمات\nاإلنتاج مما يستدعي تدبير االحتياجات األساسية والالزمة للشعب في إطار خطة للتجارة الخارجية ،ويعني ذلك أن تحدد االحتياجات\nلقصور الموارد عن مواجهة احتياجات البالد وإال سيطلق االستيراد على كافة السلع بما في ذلك السلع الكمالية والتي تحقق أربحية عالية\n                                                                          يتجه إليها االستيراد دون توفير احتياجات البالد الالزمة للتنمية.\n -2قد كان من الواضح عند إعداد هذا القانون أنه سيكون نقطة لألمام ولهذا فإنه عندما أغفل ذكر ترخيص االستيراد فقد كان ذلك نتيجة\n                                                                              للسماح للقطاع العام والخاص باستيراد احتياجاته من السلع.\nوقد تناول الفصل األول منه األحكام الخاصة باالستيراد فنصت المادة ( )1على أن يكون استيراد احتياجات البالد من السلع عن طريق\nالقطاعين العام والخاص على أن يصدر وزير التجارة قرار بتلك االحتياجات وباإلجراءات والقواعد التي تنظم عمليات االستيراد ،كما\n\n                                     يجوز لوزير التجارة قصر االستيراد من بالد االتفاقيات والمواد األساسية على شركات القطاع العام.\nكما نصت المادة ( )2على عدم سريان أحكام هذا الفصل على السلع التي يتقرر إعفاؤها من أحكامه بمقتضى قوانين أو معاهدات أو\n                                                                        اتفاقيات دولية تكون جمهورية مصر العربية أحد األطراف فيها.\n                                                                                   أما الفصل الثاني من المشروع فقد خصص للتصدير.\nفنصت المادة ( )3على تنظيم عمليات التصدير بقرار من وزير التجارة .كما يجوز لوزير التجارة قصر التصدير إلى بالد االتفاقيات\n                                                                                             والمواد األساسية على جهات القطاع العام.\nونصت المادة ( )4على إطالق حرية التصدير لمن يكون اسمه مقيدًا في سجل المصدرين وحددت الشروط الواجب توافرها فيمن يقيد\nاسمه في هذا السجل ،كما حددت رسوم القيد والتجديد وتعديل البيانات والصور المستخرجة بما ال يجاوز المبالغ المحددة في القانون أما\nباقي الشروط وكذلك األوضاع واإلجراءات والمستندات الخاصة بالقيد أو تجديده أو تعديله فقد تركت لينظمها وزير التجارة .ونظرًا ألن\nالصالح القومي وضمان تموين البالد يقتضي حظر أو تقييد تصدير بعض السلع فقد نصت المادة ( )6على أنه يجوز بقرار من وزير\nالتجارة حظر أو تقييد تصدير منتجات جمهورية مصر العربية إلى الخارج ،وحددت المادة ( )7الرسم على الصادرات بما ال يجاوز\n                                                                               %100من قيمتها بما يسمح بتحقيق ربح مناسب للمصدر.\nوقد روعي في ذلك )1( :توحيد األساس في فرض الرسم )2( .تحقيق المرونة وفقًا لظروف المحاصيل سنويًا وعدم تأثر إنتاجها بتذبذب\n                           األسعار العالمية وبما يتيح إتباع سياسات تسعير محلية الستقرار إنتاجها وبما يحقق أقصى فائدة لإلنتاج القومي.\nونظم الفصل الثالث من القانون أحكام الرقابة على الصادرات والواردات التي يصدر قرار من وزير التجارة بإخضاعها للرقابة فنصت\nالمواد من ( )12-8على أنه ال يجوز استيراد أو تصدير هذه السلع إال إذا توافرت فيها الشروط والمواصفات التي يصدر بها قرار من\n                                                                                           وزير التجارة باالتفاق مع الجهات المختصة.\nوإذا كان األصل أن تخضع السلع والمنتجات التي يحددها وزير التجارة سواء المصدرة منها أو المستوردة للشروط والمواصفات\nالمحددة ضمانًا للمحافظة على اقتصادنا القومي وسمعة السلع المصرية في الخارج غير أنه تيسيرًا لعمليات التصدير واالستيراد أجيز\nلوزير التجارة أو من يفوضه أن يستثني بعض الرسائل من تلك الشروط والمواصفات سواء قبل الفحص أو بعده بناًء على طلب الوزير\nالمختص  -وذلك لتحقيق رغبات بعض المستوردين الذين يشترطون شروطًا خاصة عن تلك الواردات في قرارات الرقابة أو يبدون\nرغبتهم في قبول بعض الرسائل على أساس ما أظهرته نتيجة الفحص وفي ذلك دفع لعملية التصدير كما أن هذا الحكم من شأنه أن يحقق\nتالفي االختناقات عند التوريد إلى الجهات والمصالح الحكومية إذ يمكن قبول السلع الموردة غير المطابقة لشروط التوريد على أن يتم\n                                                                                       تحديد الثمن والمحاسبة على أساس نتائج الفحص.\nوناطت المادة ( )12من المشروع بوزير التجارة سلطة إصدار قرار يتضمن إجراءات معاينة الرسائل وفحصها وإخطار صاحب الشأن\nبالنتيجة واألوضاع الخاصة بالتظلم من نتيجة الفحص وكيفية البت فيه ،كما ناطت به تحديد الجهات التي تصدر شهادات الفحص\n                                                                                       والمراجعة المنصوص عليها في المادتين .10 ,9\nوقد تضمن الفصل الرابع من القانون األحكام العامة والعقوبات فناطت المادة ( )13بوزير التجارة فرض الرسوم الخاصة بفحص\n                                                                         الصادرات والواردات بما ال يجاوز المبالغ المحددة في القانون.\nواستحدثت المادة ( )14مبدًأ جديدًا وهو جواز اإلفراج عن السلع التي تستورد بالمخالفة ألحكام هذا القانون بناًء على طلب المستورد\nعلى أساس دفع تعويض يعادل ضعف قيمة السلع المفرج عنها حسب تقدير الجمارك ،أو جواز السماح بإعادة تصدير هذه السلع بناًء\nعلى طلب المستورد على أساس دفع تعويض يعادل نصف قيمتها حسب تقدير الجمارك ،وذلك بهدف القضاء على مشاكل التكدس\n       بالميناء فضًال عن الحصيلة المحصلة التي تجاوز الحصيلة في حالة المصادرة  -وتكون في نفس اآلن رادعًا لعدم تكرار المخالفات.\n          واقتصرت العقوبات المقررة في هذا القانون على الغرامة وألغت عقوبات الحبس والمصادرة التي نصت عليها القوانين السابقة.\nونصت المادة ( )17على منح صفة مأموري الضبط القضائي لموظفي وزارة التجارة الذين يصدر بتعيينهم قرار من وزير العدل بعد\n        االتفاق مع وزير التجارة وموظفي مصلحة الجمارك المعينين لهذا الغرض وذلك إلثبات الجرائم المنصوص عليها في هذا القانون.\nونصت المواد  20 ،19 ،18على إلغاء قوانين االستيراد والتصدير أرقام  9لسنة  203 ،1959لسنة  95 ،1959لسنة  1963وكل حكم\nآخر يخالف أحكام القانون ،وعلى أن ينشر هذا القانون في الجريدة الرسمية ويعمل به بعد شهر من تاريخ نشره وأنه على وزير التجارة\n                                                                                                       إصدار القرارات الالزمة لتنفيذه.\nويتشرف وزير التجارة بعرض مشروع القانون مفرغًا في الصيغة القانونية التي أقرها قسم التشريع بمجلس الدولة بجلسته المنعقدة في\n                                                                                                                11من يونيو سنة .1975\n                                                     برجاء التفضل في حالة الموافقة عليه ،إحالته إلى مجلس الشعب تمهيدًا الستصداره،\n                                                                                                                          وزير التجارة\n                                                                                                                                 إمضاء"
    }
  ],
  "definitions": []
}