{
  "id": "eg-law-6-2024",
  "type": "statute",
  "title": "إصدار قانون إنشاء جهاز إدارة التصرف في الأموال المستردة والمتحفظ عليها",
  "short_name": "Law 6/2024",
  "status": "in_force",
  "issued_date": "2024-02-20",
  "in_force_date": "2024-02-21",
  "url": "https://manshurat.org/content/sdr-qnwn-nsh-jhz-dr-ltsrf-fy-lmwl-lmstrd-wlmthfz-lyh",
  "description": "عدالة جنائية وشئون أمنية › الإجراءات الجنائية [PDF: https://manshurat.org/file/88826/download?token=kueGpCjr]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يعمل بأحكام هذا القانون والقانون المرافق في شأن إنشاء جهاز إدارة والتصرف\n                                            في الأموال المستردة والمتحفظ عليها ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "يحل جهاز إدارة والتصرف في الأموال المستردة والمتحفظ عليها المنشأ وفقﹰا\nلأحكام القانون المرافق محل كل من الإدارة العامة للأموال المستردة بالهيئة العامة\nللخدمات الحكومية في الاختصاصات المنصوص عليها في القانون رقم  ١٢٧لسنة ١٩٥٦\nبتخويل وزارة المالية والاقتصاد سلطة التصرف في الأموال المصادرة وإضافة\nحصيلتها للإيرادات العامة  ،والإدارة المركزية لموارد وتعويضات الإصلاح الزراعي\nفى الاختصاصات المنصوص عليها في القانون رقم  ٦٧لسنة  ١٩٧١في شأن\nنقل اختصاصات صندوق الإصلاح الزراعي المنشأ بالمرسوم بقانون رقم ٣٥٠\nلسنة  ١٩٥٢إلى وزارة الخزانة  ،وجهاز تصفية الحراسات في الاختصاصات\nالمنصوص عليها في قانون تسوية الأوضاع الناشئة عن فرض الحراسة الصادر\nبالقانون رقم  ٦٩لسنة  ، ١٩٧٤والقانون رقم  ١٤١لسنة  ١٩٨١بتصفية الأوضاع\nالناشئة عن فرض الحراسة  ،وكذلك في جميع الاختصاصات المنصوص عليها في\n                                                         قوانين أو قرارات إنشائها .\nوتستبدل عبارة \"جهاز إدارة والتصرف في الأموال المستردة والمتحفظ عليها\"\nبعبارات \"الإدارة العامة للأموال المستردة\"  ،و\"الإدارة المركزية لموارد وتعويضات\nالإصلاح الزراعي\"  ،و\"جهاز تصفية الحراسات\"  ،أينما وردت في القوانين\n                                                   واللوائح والقرارات المعمول بها .\n\n           الجريدة الرسمية – العدد ) ٧مكرر( فى  ٢٠فبراير سنة ٢٠٢٤                 ٦"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "تئول لجهاز إدارة والتصرف في الأموال المستردة والمتحفظ عليها جميع الأموال\nالثابتة والمنقولة والحقوق والالتزامات الخاصة بالإدارة العامة للأموال المستردة ،\n والإدارة المركزية لموارد وتعويضات الإصلاح الزراعي ،وجهاز تصفية الحراسات ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "ينقل إلى جهاز إدارة والتصرف في الأموال المستردة والمتحفظ عليها الموظفون\nبالإدارة العامة للأموال المستردة والإدارة المركزية لموارد وتعويضات الإصلاح\nالزراعي  ،والملحقون بجهاز تصفية الحراسات  ،بذات مستوياتهم وأوضاعهم الوظيفية ،\nويحتفظ المنقولون كحد أدنى بمزاياهم المالية في تاريخ النقل  ،ويسرى ذلك على\n                                  شاغلي الوظائف القيادية بالإدارتين المشار إليهما .\n                                ) المادة اﳋامسة (\nيصدر وزير المالية القرارات المنفذة لأحكام هذا القانون والقانون المرافق\nخلال ستة أشهر من تاريخ العمل به  ،وإلى أن تصدر هذه القرارات يستمر\nالعمل باللوائح والقرارات السارية في هذا الشأن بما لا يتعارض وأحكام هذا القانون\n                                                                  والقانون المرافق ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "ينشر هذا القانون في الجريدة الرسمية  ،ويعمل به اعتبارا من اليوم التالي\n                                                                      لتاريخ نشره .\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                           صدر برئاسة الجمهورية فى  ١٠شعبان سنة ١٤٤٥ھ\n                        ) الموافق  ٢٠فبراير سنة ٢٠٢٤م ( .\nعبد الفتاح السيسى\n\n٧          الجريدة الرسمية – العدد ) ٧مكرر( فى  ٢٠فبراير سنة ٢٠٢٤\n\n                            قانون إنشاء جهاز إدارة\n                والتصرف ﰲ الأموال المسﱰدة والمتحفظ عليها\n                                                                         مادة ): (١\nيقصد في تطبيق أحكام هذا القانون بالكلمات والعبارات التالية المعنى المبين\n                                                                   قرين كل منها :\n          الجهاز  :جهاز إدارة والتصرف في الأموال المستردة والمتحفظ عليها .\n                                             الوزير المختص  :وزير المالية .\nاللجنة  :لجنة إدارة جهاز إدارة والتصرف في الأموال المستردة والمتحفظ عليها .\nالأموال  :جميع الأصول أو الممتلكات أيا كان نوعها  ،سواء أكانت مادية\nأو معنوية  ،ثابتة أو منقولة  ،بما في ذلك المستندات والعملات المحلية أو الأجنبية\nأو الأوراق المالية أو التجارية  ،والصكوك والمحررات المبينة لكل ما تقدم  ،أيا كان\nنوعها أو شكلها  ،بما في ذلك الشكل الرقمي أو الإلكتروني  ،وجميع الحقوق المتعلقة\n                                                                         بكل منها .\n                                                                         مادة ): (۲\nينشأ بوزارة المالية جهاز يسمى \"جهاز إدارة والتصرف في الأموال المستردة\nوالمتحفظ عليها\"  ،يكون مقره الرئيس مدينة القاهرة  ،ويجوز للوزير المختص ،\n    بعد موافقة اللجنة  ،إنشاء فروع أو مكاتب أخرى له داخل جمهورية مصر العربية .\n                                                                         مادة ): (٣\nيختص الجهاز بإدارة والتصرف في أموال الدولة الخاصة التي آلت ملكيتها إليها ،\n                                                        في أي من الحالات الآتية :\n  -١الأموال التي سبق مصادرتها بموجب أحكام نهائية من محكمة القيم والمحكمة\n                                                                  العليا للقيم .\n -٢الأموال المصادرة المنصوص عليها في القانون رقم  ١٢٧لسنة ١٩٥٦\n                                                                      المشار إليه .\n\n           الجريدة الرسمية – العدد ) ٧مكرر( فى  ٢٠فبراير سنة ٢٠٢٤                ٨\n\n -٣الأموال التي آلت ملكيتها للدولة على إثر إجراءات فرض الحراسة والتحفظ ،\nوتم تعويض أصحابها عنها من خلال جهاز تصفية الحراسات ،أو بموجب قوانين\nتسوية وتصفية الأوضاع الناشئة عن فرض الحراسة  ،أو اتفاقيات التعويضات المبرمة\nمع الدول التي خضع رعاياها لتدابير الحراسة أو إجراءات التحفظ  ،طبقﹰا لما قررته\n                                   القوانين والاتفاقيات المعمول بها في هذا الشأن .\n -٤الأموال التي سبق تأميمها بمقتضى قوانين وأدت عنها وزارة المالية تعويضا\n                                                     لأصحابها وما زالت تديرها .\n -٥الأموال المتصالح عليها  ،أو المصادرة  ،أو المتنازل عنها  ،أو المستردة\nأو المقضى بردها  ،غير الواردة بالبنود  ٤ ،۳ ،۲ ،۱من هذه المادة ،والتي لم يسند\nالاختصاص بإدارتها أو التصرف فيها لجهات أخرى بمقتضى قوانين أو قرارات إنشاء\n                                                                     هذه الجهات .\n -٦الأصول غير المستغلة الثابتة والمنقولة المملوكة ملكية خاصة للدولة أو لأي\nمن الجهات التابعة لها والتي يتم حصرها بمعرفة اللجان المختصة بالوزارة المعنية\nبشئون التخطيط  ،والتي تنقل إلى الجهاز بقرار من رئيس مجلس الوزراء بناء على\n                عرض الوزير المعنى بشئون التخطيط بالاتفاق مع الوزير المختص .\n -٧الأموال المضبوطة التي أصبحت ملكﹰا للدولة وفقﹰا لحكم المادة )(١٠٨\n                من قانون الإجراءات الجنائية الصادر بالقانون رقم  ١٥٠لسنة ١٩٥٠\n                             -٨الأموال التي تئول إليه بموجب أحكام قضائية .\n -٩الأموال التي يعهد بها إليه من مجلس الوزراء لإعمال شئونه نحوها حسبما\n                                                           يقرره مجلس الوزراء .\nوفي جميع الأحوال  ،تئول حصيلة إدارة والتصرف في الأموال المنصوص\n                                    عليها في هذه المادة إلى الخزانة العامة للدولة .\n                                                                        مادة ): (٤\nيتولى الجهاز إدارة والتصرف في أموال شركات توظيف الأموال التي يديرها\nجهاز تصفية الحراسات في تاريخ العمل بهذا القانون  ،بناء على التفويض الصادر\n                               من أصحابها بالإدارة أو التصرف ،بحسب الأحوال .\n\n٩          الجريدة الرسمية – العدد ) ٧مكرر( فى  ٢٠فبراير سنة ٢٠٢٤\n\nكما يتولى الجهاز إدارة الأموال المتحفظ عليها التي يعهد بها إليه بعد العمل بهذا\nالقانون  ،ويلتزم بالمحافظة على هذه الأموال  ،وحسن إدارتها  ،وردها إلى مستحقيها\nمع غلتها بعد خصم مصاريف الإدارة الفعلية ومستحقات الدولة ،والتصرف فيها متى\n كان ذلك جائزا قانونﹰا  ،وذلك وفقﹰا للقواعد التي يصدر بها قرار من الوزير المختص .\nوتتمتع الأموال المشار إليها في الفقرتين الأولى والثانية من هذه المادة بجميع\n                                      أوجه وأشكال الحماية المقررة للأموال العامة .\n                                                                        مادة ): (٥\n    يتولى إدارة الجهاز لجنة تشكل برئاسة الوزير المختص  ،وعضوية كل من :\n                                                      ممثل عن وزارة العدل .\n                 ممثل عن الوزارة المعنية بشئون التخطيط والتنمية الاقتصادية .\n                                                    ممثل عن وزارة الداخلية .\n                                                      ممثل عن النيابة العامة .\n                                     ثلاثة من ذوى الخبرة الاقتصادية والمالية .\nوتتولى كل جهة ترشيح ممثلها  ،ويرشح الوزير المختص الأعضاء من ذوى\n                                                        الخبرة الاقتصادية والمالية .\nويصدر بتشكيل اللجنة  ،وتحديد المعاملة المالية لأعضائها  ،قرار من رئيس\nمجلس الوزراء  ،بناء على عرض الوزير المختص ،وتكون مدة عضوية اللجنة\n                                       أربع سنوات قابلة للتجديد لمدة واحدة مماثلة .\n                                                                        مادة ): (٦\nتختص اللجنة بتصريف أمور الجهاز  ،واتخاذ ما تراه لازما لتحقيق أهدافه ،\n                                                        ولها على الأخص ما يأتي :\n -١وضع خطط وقواعد وأساليب إدارة والتصرف في الأموال التي تدخل\n                      في اختصاص الجهاز بما يتفق مع طبيعة هذه الأموال وتنميتها .\n -٢الموافقة على التعاقد مع شركات أو جهات متخصصة في إدارة بعض\n           الأصول التي تتطلب توافر خبرة فنية متخصصة غير متوافرة في الجهاز .\n\n           الجريدة الرسمية – العدد ) ٧مكرر( فى  ٢٠فبراير سنة ٢٠٢٤                ١٠\n\n -٣المشاركة بحصة عينية من الأموال التي آلت إلى الدولة مع صندوق مصر\nالسيادي للاستثمار والتنمية لاستثمار بعض الأصول التي يتوافر فيها الفرصة\nالاستثمارية  ،وذلك في الحالات التي يقدرها الوزير المختص بناء على دراسة وافية\n                            للجدوى الاقتصادية والعائد الاستثماري المتوقع للأصول .\n                                -٤الموافقة على إنشاء فروع أو مكاتب للجهاز .\n                                            -٥اعتماد الهيكل التنظيمي للجهاز .\n -٦إصدار اللوائح المالية والفنية ولوائح التعاقدات والمشتريات وغيرها من النظم\n                  الداخلية المتعلقة بالجهاز بعد موافقة وزارة المالية ،بحسب الأحوال .\n        -٧الموافقة على مشروع الموازنة السنوية للجهاز والحساب الختامي له .\n           -٨إقرار التعاقدات والتصرفات التي تمكن الجهاز من مزاولة نشاطه .\n                                  -٩تحديد مقابل الخدمات التي يقدمها الجهاز .\n   -١٠النظر فيما يرى الوزير المختص أو المدير التنفيذي للجهاز عرضه على اللجنة .\n                                                                        مادة ): (٧\nتجتمع اللجنة بدعوة من رئيسها مرة شهريا على الأقل وكلما دعت الحاجة لذلك ،\nولا يكون الاجتماع صحيحا إلا بحضور أغلبية أعضائها على الأقل على أن يكون\nمن بينهم الرئيس أو من ينيبه  ،وتصدر قرارات اللجنة بأغلبية أصوات أعضائها\n    الحاضرين  ،وفي حالة تساوي الأصوات يرجح الجانب الذي منه رئيس الاجتماع .\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بخبراتهم دون\n                                            أن يكون لهم صوت معدود في المداولة .\n                                                                        مادة ): (٨\nيكون للجهاز مدير تنفيذي  ،يصدر بتعيينه وتحديد معاملته المالية قرار من الوزير\n         المختص بعد موافقة اللجنة لمدة أربع سنوات قابلة للتجديد لمدة واحدة مماثلة .\nويكون المدير التنفيذي للجهاز مسئولاﹰ أمام اللجنة عن سير العمل بالجهاز فنيا\n                                                   وإداريا وماليا  ،ويختص بالآتي :\n                                               -١متابعة تنفيذ قرارات اللجنة .\n                        -٢الإشراف على سير العمل به طبقﹰا لما تحدده اللوائح .\n\n١١         الجريدة الرسمية – العدد ) ٧مكرر( فى  ٢٠فبراير سنة ٢٠٢٤\n\n -٣إنشاء وتحديث قاعدة بيانات الأموال التي تدخل في اختصاص الجهاز ،\n                                                         واتخاذ إجراءات شهرها .\n -٤اتخاذ إجراءات إزالة التعديات الواقعة على الأموال المنصوص عليها\nفي هذا القانون بالطريق الإداري وفقﹰا للقواعد القانونية المقررة بالتنسيق مع الجهات\n                                                                والأجهزة المعنية .\n -٥اتخاذ إجراءات تقنين وضع اليد على الأراضي والممتلكات التي تدخل\n       في ولاية الجهاز  ،وذلك وفقﹰا لأحكام القوانين واللوائح والقرارات المعمول بها .\n -٦إنشاء جدول للخبراء والمثمنين ،على أن يصدر قرار من الوزير المختص\nبشروط وإجراءات قيدهم وتحديد اختصاصاتهم  ،ومعاملتهم المالية  ،وضوابط\nالاستعانة بغيرهم عند الاقتضاء  ،ويسرى في شأن تأديب الخبراء والمثمنين\nالإجراءات والجزاءات والأحكام المنصوص عليها بشأن تأديب خبراء الجدول الواردة\n                  في القانون رقم  ٩٦لسنة  ١٩٥٢بتنظيم الخبرة أمام جهات القضاء .\n -٧تحديد أماكن إيواء الأموال محل اختصاص الجهاز بالتنسيق مع المحافظين ،\nويصدر الوزير المختص قرارا بتحديد فئات مقابل الإيواء بالتنسيق مع المحافظ\n                  المختص  ،وبما لا يجاوز أجر المثل لمقابل إيواء الأموال المماثلة .\n -٨عرض تقارير دورية على اللجنة عن نشاط الجهاز وسير العمل به  ،وما تم\nإنجازه وفقﹰا للخطط والبرامج الموضوعة  ،وتحديد معوقات الأداء والحلول المقترحة\n                                                لتفاديها  ،ومقترحات تطوير الأداء .\n -٩إعداد مشروع الموازنة والحساب الختامي  ،وعرضه على اللجنة\n                                                             في المواعيد المقررة .\n                          -١٠القيام بأي أعمال أو مهام أخرى تكلفه بها اللجنة .\n                                                                        مادة ): (٩\nيكون للجهاز موازنة خاصة ،تعد في إطار الموازنة العامة للدولة ،وتبدأ السنة\nالمالية للجهاز ببداية السنة المالية للدولة وتنتهي بانتهائها  ،ويكون للجهاز حساب\n                              خاص بالبنك المركزى ضمن حساب الخزانة الموحد .\n\n           الجريدة الرسمية – العدد ) ٧مكرر( فى  ٢٠فبراير سنة ٢٠٢٤           ١٢\n\n                                                                    مادة ): (١٠\nتعتبر الأموال التي يتولى الجهاز إدارتها أو التصرف فيها في حكم الأموال\nالعامة  ،وذلك في تطبيق أحكام الباب الرابع من الكتاب الثاني من قانون العقوبات ،\nوله في سبيل اقتضاء حقوقه اتخاذ إجراءات الحجز الإداري طبقﹰا لأحكام القانون\n                                      رقم  ٣٠٨لسنة  ١٩٥٥في شأن الحجز الإداري .\n\n                                        \n               \n                              رئيس مجلس الإدارة\n                     \n                     رقم الإيداع بدار الكتب  ٦٥لسنة ٢٠٢٤\n                     ٥٥٩ - ٢٠٢٤/٢/٢١ - ٢٠٢٣/٢٥٧٧٣"
    }
  ],
  "definitions": []
}