{
  "id": "eg-law-29-2023",
  "type": "statute",
  "title": "إصدار قانون تنظيم حيازة الحيوانات الخطرة والكلاب",
  "short_name": "Law 29/2023",
  "status": "in_force",
  "issued_date": "2023-05-29",
  "in_force_date": "2023-05-30",
  "url": "https://manshurat.org/content/sdr-qnwn-tnzym-hyz-lhywnt-lkhtr-wlklb",
  "description": "شئون اجتماعية وثقافية › البيئة [PDF: https://manshurat.org/file/88045/download?token=7gj-V7nk]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "مع عدم الإخلال بالاتفاقيات الدولية التى تكون جمهورية مصر العربية طرفﹰا فيها ،\nوبمراعاة أحكام قانون الزراعة الصادر بالقانون رقم  ٥٣لسنة  ، ١٩٦٦وقانون البيئة\nالصادر بالقانون رقم  ٤لسنة  ، ١٩٩٤وقانون المحال العامة الصادر بالقانون\nرقم  ١٥٤لسنة  ، ٢٠١٩يعمل بأحكام هذا القانون والقانون المرافق له فى شأن تنظيم\n                                                  حيازة الحيوانات الخطرة والكلاب .\nولا تسرى أحكام هذا القانون والقانون المرافق على وزارتى الدفاع والداخلية\n                                                             والجهات التابعة لهما ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "يلتزم المخاطبون بأحكام هذا القانون والقانون المرافق له بتوفيق أوضاعهم طبقﹰا\n         لأحكامه  ،وذلك خلال مدة لا تجاوز سنة من تاريخ صدور لائحته التنفيذية .\nكما يلتزم حائز الحيوان الخطر فى الحالات التى لا يجوز ترخيصها وفقﹰا لأحكام\nالقانون المرافق بتسليمه إلى الهيئة العامة للخدمات البيطرية خلال شهر من تاريخ\nصدور اللائحة التنفيذية لهذا القانون  ،وذلك وفقﹰا للضوابط والإجراءات التى تحددها\n                                                                      هذه اللائحة .\nويجوز مد المدتين المشار إليهما بالفقرتين الأولى والثانية من هذه المادة لمدة\nواحدة مماثلة بقرار من رئيس مجلس الوزراء بناء على عرض من الوزير المختص\n                                                         بشئون الخدمات البيطرية .\n\n٣       الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "يصدر رئيس مجلس الوزراء اللائحة التنفيذية للقانون المرافق خلال ستة أشهر\nمن تاريخ العمل بهذا القانون بناء على عرض مشترك من الوزراء المختصين بشئون\nالخدمات البيطرية والبيئة والتنمية المحلية  ،وإلى أن تصدر هذه اللائحة يستمر العمل\n                                     بالقرارات السارية بما لا يتعارض مع أحكامه .\nويجب أن تتضمن اللائحة التنفيذية التدابير والإجراءات التى يجوز للجهات\n                          المعنية اتخاذها تنفيذﹰا لأحكام هذا القانون والقانون المرافق ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون والقانون المرافق .\n                               ) المادة اﳋامسة (\nينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به اعتبارا من اليوم التالى\n                                                                       لتاريخ نشره .\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                              صدر برئاسة الجمهورية في  ٩ذى القعدة سنة ١٤٤٤ه\n\n                                ) الموافق  ۲٩مايو سنة ٢٠٢٣م (\n\nعبد الفتاح السيسى\n\n        الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣                    ٤\n\n                قانون تنظيم حيازة اﳊيوانات اﳋطرة والكلاب\n                                ) الفصل الأول (\n                                    التعاريف\nمادة  - ١فى تطبيق أحكام هذا القانون  ،يقصد بالكلمات والعبارات التالية\n                                                     المعانى المبينة قرين كل منها :\nالحيوانات الخطرة  :الحيوانات المحددة بالجدول رقم ) (١المرفق بهذا القانون\n                       والتى تلحق نوعا من الأذى أو الضرر بالإنسان أو بالحيوان .\nحائز الحيوان  :الشخص الطبيعى أو الاعتبارى الذى يملك أو يحوز أو يحتفظ\n               أو يؤوى أو يرعى أو يحرس الحيوانات الخطرة بشكل دائم أو مؤقت .\nالتداول  :جميع عمليات التعامل على الحيوانات الخطرة  ،وعلى الأخص بيعها\nأو استيرادها أو تصديرها أو مبادلتها أو استعارتها أو عرضها أو نقل حيازتها أو نقلها\n                                                                   من مكان لآخر .\n                  الإكثار أو الولادة  :أى نشاط لزيادة توالد الحيوانات الخطرة .\nالحيوان الضال  :الحيوان غير المملوك وغير الخاضع لسيطرة ورعاية أى حائز ،\n                                               ويوجد فى موقع ما معتمدا على ذاته .\nالحيوان المتروك  :الحيوان الذى يتجول بحريته خارج مكان إيوائه بدون قيد\n         وإشراف من حائزه ولو كان يملك معرفة الرجوع إلى مكان حيازته وإيوائه .\nالكلاب  :الكلاب غير الخطرة التى يجوز الترخيص بحيازتها طبقﹰا للفصل الثالث\n              من هذا القانون  ،شريطة أن تخرج عن نطاق الفصائل الكلبية الخطرة .\nمصطحب الكلب  :كل شخص يملك السيطرة الفعلية على الكلب خارج حدود\n                                                  أماكن إيوائه ولو لم يكن مالكﹰا له .\nالمتنزهات الحيوانية  :حدائق ذات مساحة واسعة تتيح للحيوان حرية الحركة\n  وتحاكى بيئته الطبيعية وتمكن الزائر من الزيارة والتجول ضمن مركبات مخصصة .\n                           السلطة المختصة  :الهيئة العامة للخدمات البيطرية .\n                   الوزير المختص  :الوزير المعنى بشئون الخدمات البيطرية .\n\n٥        الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣\n\n                                  ) الفصل الثانى (\n                               حيازة الحيوانات الخطرة\n            مادة  - ٢يحظر حيازة أو تداول أو إكثار أى من الحيوانات الخطرة .\nواستثناء من حكم الفقرة الأولى من هذه المادة  ،يجوز حيازة أو تداول أو إكثار\nالحيوانات الخطرة بترخيص من السلطة المختصة وفق الشروط والإجراءات التى\nتحددها اللائحة التنفيذية لهذا القانون  ،وذلك بالنسبة للوزارات والهيئات العامة وغيرها\nمن الأشخاص الاعتبارية العامة والمؤسسات البحثية العلمية التى تقتضى طبيعة عملها\nالتعامل مع الحيوانات الخطرة  ،وحدائق الحيوان والمتنزهات الحيوانية والسيرك\nوالمراكز المتخصصة فى رعاية وإيواء الحيوانات  ،وغير ذلك من الحالات التى\n                                                 تحددها اللائحة التنفيذية لهذا القانون .\n           مادة  - ٣يحظر اصطحاب أى من الحيوانات الخطرة بالأماكن العامة .\nمادة  - ٤يلتزم حائز الحيوانات الخطرة باتخاذ الاحتياطات والتدابير اللازمة\n              لضمان عدم هروبها  ،والتى يصدر بتحديدها قرار من الوزير المختص .\nمادة  - ٥يلتزم حائز الحيوانات الخطرة بتوفير الرعاية البيطرية لها وعلى\nالأخص تحصينها ضد الأمراض التى يحددها الوزير المختص بناء على عرض\nالسلطة المختصة  ،والإمساك بسجلات تتضمن التاريخ الطبى لها يتم اعتمادها من\n                                                                    السلطة المختصة .\nكما يلتزم بتوفير أماكن إيواء آمنة ومناسبة للحيوانات الخطرة وفق الاشتراطات\n             التى تحددها السلطة المختصة  ،وإطعامها بالغذاء المناسب وبكميات كافية .\nمادة  - ٦يلتزم حائز الحيوانات الخطرة بإخطار السلطة المختصة فورا فى أى\n                                                                  من الأحوال الآتية :\n     -١إصابة الحيوان الخطر بأحد الأمراض المعدية أو الوبائية أو اشتباه إصابته بها .\n           -٢إصابة شخص أو موته نتيجة التعرض لاعتداء من الحيوان الخطر .\n                                             -٣نفوق الحيوان الخطر أو هروبه .\n\n         الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣                     ٦\n\n -٤الرغبة فى نقل حيازة الحيوان الخطر أو التخلى عنه أو عدم القدرة على\n                                                                     إيوائه ورعايته .\nمادة  - ٧فى حالة ولادة الحيوانات الخطرة  ،يلتزم حائز الحيوان بإخطار السلطة\n المختصة إلكترونيا أو ورقيا  ،وذلك خلال مدة لا تجاوز سبعة أيام من تاريخ الولادة .\nوتصدر السلطة المختصة لكل حيوان خطر يولد شهادة تتضمن البيانات الخاصة\nبه  ،وتسلمها لحائز الحيوان متى توافرت شروط الحيازة المحددة باللائحة التنفيذية\n                           لهذا القانون  ،وتعتبر هذه الشهادة بمثابة ترخيص بالحيازة .\nمادة  - ٨يتعين على كل من يجد أيا من الحيوانات الخطرة متروكﹰا أو ضالاﹰ ،\nوعلى كل من يعلم بوجود حيوان خطر غير مرخص بحيازته لدى أى حائز إبلاغ\n                                السلطة المختصة لاتخاذ التدابير والإجراءات اللازمة .\n                                 ) الفصل الثالث (\n                                    حيازة الكلاب\nمادة  - ٩يحظر حيازة الكلاب بدون ترخيص من السلطة المختصة وفق الشروط\n                               والإجراءات التى تحددها اللائحة التنفيذية لهذا القانون .\nمادة  - ١٠تنشئ السلطة المختصة سجلات  ،إلكترونية أو ورقية  ،بأرقام مسلسلة\nلقيد الكلاب المرخص بحيازتها  ،على أن يتضمن هذا السجل جميع البيانات المتعلقة\nبالكلب وحائزه  ،وعلى الأخص اسم الحائز ومحل إقامته وأوصاف الكلب وعلاماته\nالمميزة والتحصينات الدورية والوبائية المشتركة  ،وذلك كله على النحو الذى تنظمه\n                                                        اللائحة التنفيذية لهذا القانون .\nمادة  - ١١يسلم حائز الكلب فور ترخيصه علامة تعريفية تحمل الرقم المسلسل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "وإذا فقدت وجب عليه أن يطلب علامة تعريفية جديدة فورا مقابل أداء تكلفتها .\n\n٧       الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣\n\nويجوز بقرار من الوزير المختص استخدام أى من الوسائل التكنولوجية الحديثة\n\n                                                    لتعريف الكلاب المرخص بها .\n\n                 وذلك كله على النحو الذى تنظمه اللائحة التنفيذية لهذا القانون .\n\nمادة  - ١٢يجب أن تكمم الكلاب وتقيد بقلادة مناسبة بحيث يتم السيطرة عليها ،\n\n                     وذلك أثناء التنزه أو عند اصطحابها خارج حدود أماكن إيوائها .\n\nوفى جميع الأحوال  ،لا يجوز أن يقل سن مصطحب الكلاب المبينة بالجدول\n\n                                رقم ) (٢المرفق بهذا القانون عن ثمانية عشر عاما .\n\nمادة  - ١٣تسرى الأحكام والقواعد والإجراءات المبينة بالمواد )(٧ ،٦ ،٥ ،٤\n\n                                            من هذا القانون فى شأن حيازة الكلاب .\n\n                                ) الفصل الرابع (\n\n                                   العقوبات\n\nمادة  - ١٤مع عدم الإخلال بأى عقوبة أشد منصوص عليها فى قانون العقوبات\n\nأو أى قانون آخر ،يعاقب على ارتكاب الجرائم المنصوص عليها فى المواد التالية\n\n                                                            بالعقوبات المقررة لها .\n\nمادة  - ١٥يعاقب بغرامة لا تقل عن عشرة آلاف جنيه ولا تزيد على خمسمائة\n\nألف جنيه كل من خالف أحكام المواد ) /٢فقرة أولى،١٢ ،١١ ،٩ ،٧ ،٦ ،٥ ،٤ ،٣ ،\n\n                                                         (٢٥ ،١٣من هذا القانون .\n\nويعاقب بالعقوبة ذاتها كل من حرش كلبا بالوثب على مار أو باقتفاء أثره أو لم\n\n                                    يرده عنه ،ولو لم ينجم عن ذلك أذى ولا ضرر .\n\nوتتعدد الغرامة بتعدد الحيوانات الخطرة أو الكلاب أو المخالفات بحسب الأحوال .\n\n        الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣              ٨\n\nمادة  - ١٦يعاقب بالحبس مدة لا تقل عن ثلاثة أشهر وغرامة لا تقل عن ثلاثين\n\nألف جنيه ولا تزيد على مليون جنيه ،أو بإحدى هاتين العقوبتين ،إذا ترتب على\n\nمخالفة أحكام المواد ) /٢فقرة أولى /٦ ،٥ ،٤ ،٣ ،بند  (١٢ ،١١ ،٩ ،١تعريض\n\n                                                  الأرواح أو الممتلكات للخطر .\n\nمادة  - ١٧يعاقب بالحبس مدة لا تقل عن ستة أشهر ،وغرامة لا تقل عن\n\nخمسين ألف جنيه ولا تزيد على مليون جنيه أو بإحدى هاتين العقوبتين ،كل من تعدى\n\nعلى غيره باستخدام حيوان خطر أو كلب ،فإذا كان هذا التعدى صادرا عن سبق\n\nإصرار أو ترصد تكون العقوبة الحبس مدة لا تقل عن سنة ،وغرامة لا تقل عن مائة\n\n                    ألف جنيه ولا تزيد على مليون جنيه أو بإحدى هاتين العقوبتين .\n\nوتكون العقوبة الحبس مدة لا تقل عن تسعة أشهر ،وغرامة لا تقل عن خمسة\n\nوسبعين ألف جنيه ولا تزيد على مليون جنيه ،أو بإحدى هاتين العقوبتين ،إذا نشأ عن\n\nالتعدى مرض أو عجز عن الأشغال الشخصية مدة تزيد على عشرين يوما  ،فإذا كان\n\nالتعدى صادرا عن سبق إصرار أو ترصد تكون العقوبة الحبس مدة لا تقل عن سنة،\n\nوغرامة لا تقل عن مائة وخمسين ألف جنيه ولا تزيد على مليونى جنيه أو بإحدى\n\n                                                              هاتين العقوبتين .\n\nوتكون العقوبة السجن مدة لا تجاوز سبع سنوات وغرامة لا تقل عن مائتى ألف\n\nجنيه ولا تزيد على ثلاثة ملايين جنيه إذا نشأ عن التعدى أى عاهة مستديمة يستحيل\n\nبرؤها ،فإذا كان التعدى صادرا عن سبق إصرار أو ترصد تكون العقوبة السجن\n\nالمشدد مدة لا تقل عن خمس سنوات ،وغرامة لا تقل عن خمسمائة ألف جنيه ولا تزيد\n\n                                                       على أربعة ملايين جنيه .\n\n٩       الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣\n\nويعاقب بالسجن المشدد مدة لا تقل عن عشر سنوات كل من تعدى على غيره\nباستخدام حيوان خطر أو كلب ولم يقصد من ذلك قتلاﹰ ولكنه أفضى إلى الموت ،\nفإذا كان التعدى صادرا عن سبق إصرار أو ترصد تكون العقوبة السجن المؤبد\n       أو السجن المشدد مدة لا تقل عن خمس عشرة سنة ولا تزيد على عشرين سنة .\nمادة  - ١٨يجوز التصالح فى الجرائم المنصوص عليها فى المادتين\n) (١٦ ،١٥من هذا القانون فى أى حالة كانت عليها الدعوى ،ما لم ينتج عنها حالات\nموت أو إصابة أو إضرار بالممتلكات ،وبشرط إزالة أسباب المخالفة ،وذلك على\n                                                                       النحو التالى:\n -١قبل إحالة الدعوى الجنائية إلى المحكمة المختصة مقابل أداء مبلغ لا يقل عن\n                       الحد الأدنى ولا يزيد على ربع الحد الأقصى للغرامة المقررة .\n -٢بعد إحالة الدعوى الجنائية إلى المحكمة المختصة وحتى صدور حكم نهائى\nفيها مقابل أداء مبلغ لا يقل عن مثلى الحد الأدنى ولا يزيد على نصف الحد الأقصى\n                                                                   للغرامة المقررة .\n -٣بعد صدور حكم نهائى فى الدعوى مقابل أداء مبلغ لا يقل عن خمسة أمثال\n        الحد الأدنى للغرامة ولا يزيد على ثلاثة أرباع الحد الأقصى للغرامة المقررة .\nويترتب على التصالح انقضاء الدعوى الجنائية بالنسبة للجريمة التى تم التصالح\nبشأنها ،وتأمر النيابة العامة بوقف تنفيذ العقوبة إذا حصل الصلح أثناء تنفيذها ولو بعد\n                                                                صيرورة الحكم باتﹰا.\nمادة  - ١٩يجوز الصلح فى الجرائم المنصوص عليها فى المادتين )(١٦ ،١٥\nمن هذا القانون فى الأحوال التى ينتج عنها موت أو إصابة أو إضرار بالممتلكات،"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "قانون الإجراءات الجنائية .\n\n        الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣                  ١٠\n\nمادة  - ٢٠فى جميع الأحوال التى تقضى فيها المحكمة بالإدانة بعقوبة السجن\nأو الحبس بحسب الأحوال ،تحكم بمصادرة الحيوان محل المخالفة ،ويسلم للسلطة\n                    المختصة لاتخاذ التدابير والإجراءات المناسبة على نفقة المخالف .\n                                ) الفصل اﳋامس (\n                                    أحكام عامة\nمادة  - ٢١للوزير المختص ،بناء على عرض السلطة المختصة ،تعديل الجداول\n                الملحقة بهذا القانون بالإضافة أو الحذف أو النقل من جدول إلى آخر .\nمادة  - ٢٢يكون للموظفين الذين يصدر بتحديدهم قرار من وزير العدل بالاتفاق\nمع الوزير المختص صفة مأمورى الضبط القضائى فى إثبات الجرائم التى تقع\nبالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذﹰا له ،وذلك فى\n                                                         نطاق اختصاص كل منهم .\nمادة  - ٢٣تتخذ السلطة المختصة فى حدود إمكانيات الدولة المتاحة وبالتنسيق\nمع الجهات المعنية التدابير والإجراءات اللازمة لمجابهة الحيوانات الضالة أو المتروكة\nالتى تشكل خطرا على الإنسان أو الحيوان ،وذلك بمراعاة معايير وتوصيات المنظمة\n                 العالمية للصحة الحيوانية وغيرها من المنظمات الدولية المتخصصة .\nمادة  - ٢٤مع عدم الإخلال بحكم المادة  ٢٠من هذا القانون ،فى الأحوال التى\nيضبط فيها مأمور الضبط القضائى أيا من الحيوانات الخطرة أو الكلاب بالمخالفة\nلأحكام هذا القانون  ،يتم التحفظ عليها لدى السلطة المختصة  ،وتودع بقرار من النيابة\nالعامة فى أماكن الإيواء والعزل المعدة لذلك ،وتتخذ التدابير المناسبة بشأنها على نفقة\n                  المخالف  ،ولا يجوز تسليمها لأصحابها إلا بقرار من النيابة العامة .\nمادة  - ٢٥تلتزم اتحادات الشاغلين بالعقارات المبنية والتجمعات السكنية المتكاملة\nأو من يقوم فعليا بأعمالها والمنشآت الفندقية بعدم السماح بدخول أو اصطحاب الحيوانات\nالخطرة أو الكلاب غير المرخص بحيازتها بتلك العقارات أو التجمعات السكنية\n                                                       أو المنشآت بحسب الأحوال .\n\n١١      الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣\n\n   وفى جميع الأحوال ،يتعين إبلاغ السلطة المختصة لاتخاذ التدابير والإجراءات.\nمادة  - ٢٦يكون للسلطة المختصة حساب خاص ضمن حساب الخزانة الموحد\nبالبنك المركزى المصرى أو أحد البنوك المسجلة لديه ،بعد موافقة وزير المالية ،تودع\n                                                               فيه الموارد الآتية :\n                                      ما قد تخصصه له الدولة من اعتمادات .\nحصيلة مقابل التصالح ،ومقابل إيواء وعزل الحيوانات ،والرسوم ،والغرامات\n                                                المنصوص عليها فى هذا القانون .\nنسبة ) (٪٢٠من القيمة المقدرة للأغراض الجمركية بالنسبة لأصناف أغذية الكلاب\n      والقطط والطيور الأليفة للزينة ،سواء وردت مهيأة للبيع بالتجزئة أو غير مهيأة .\nالمنح والهبات والتبرعات والوصايا بما يتفق مع أغراض الحساب ووفقﹰا للقواعد\n                                    والضوابط والإجراءات المقررة فى هذا الشأن .\nأى موارد أخرى تقبلها السلطة المختصة بما لا يتعارض مع القوانين واللوائح\n                                                               والقرارات النافذة .\nوتخصص هذه الموارد للصرف منها على أغراض تمويل تكاليف التدابير\nاللازمة بالنسبة للحيوانات الضالة أو المتروكة التى تشكل خطرا على الإنسان\nأو الحيوان ،وتكاليف إيواء وعزل الحيوانات الخطرة  ،وغيرها من الحالات\nالمنصوص عليها فى هذا القانون  ،والأغراض الأخرى التى يصدر بتحديدها قرار من\n   رئيس مجلس الوزراء بناء على عرض الوزير المختص وبعد موافقة وزير المالية .\nمادة  - ٢٧تحدد اللائحة التنفيذية لهذا القانون فئات رسوم إصدار التراخيص\nالمبينة به على ألا تقل عن ألف جنيه ولا تجاوز خمسين ألف جنيه ،وتقوم السلطة\nالمختصة بتحصيل هذه الرسوم نقدا أو بإحدى الوسائل المقررة طبقﹰا لقانون تنظيم\n             استخدام وسائل الدفع غير النقدى الصادر بالقانون رقم  ١٨لسنة . ٢٠١٩\n\n           الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣                                       ١٢\n\n                                                  جدول رقم )(١\n                                        قائمة بأنواع اﳊيوانات اﳋطرة\n               ملاحظات                                   الأنواع                                العائلة    م\n                                                                البيت بول\n                                                                الروت ويلر\n                                                               الراعى الألمانى\n                                                                 البوكسر\n                                                                 الهاسكى\n                                                              الراعى القوقازى\n                                                               بول ماستيف\n                                                                                              الكلبية\n                                                                الدوبر مان\n                                                                                              ) الأنواع   ١\n                                                              ملموت ألاسكى\nﰎ عرض بند الكلاب اﳋطرة على                                                      اﳋطرة(\nاللجنة العلمية المنعقدة بالهيئة العامة                     الكلب الداﳕاركى الضخم\n للخدمات البيطرية بتاريخ ٢٠٢٣/٣/٨                                  اكتيا\n                                                               أمريكن بولى\n                                                                  الألبيى\nفى حالة استيراد أو تربية أى أنواع                 الكلب الأرجنتينى\nأخرى من اﳊيوانات  /الزواحف /\n                                                                كﲔ كورسو\nالطيور غير المدرجة بالقائمة يتم\n                                                                 توسااينو\nمراجعة الجهة اتصة بالهيئة العامة\n                      للخدمات البيطرية .                          الفهود\n                                                                  النمور\n                                                                  الأسود\n                                                                                              القطية     ٢\nعلى أن يتم ﲢديث القائمة                  الجاجوار\nبصفة دورية طبقًا للمستجدات                        الشيتا\n                          فى هذا الشأن .\n                                                              القطط البرية\n                                                                 الغوريلا\n                                                                الشمبانزى\n                                                  نسانيس العالم الجديد\n                                                    مثل )المارموست -                            القردة    ٣\n                                                       الكبوشى(\n                                                                             أنواع النسانيس\n                                                  نسانيس العالم القدﱘ\n                                                  مثل )الفرفت  -المكاك -\n                                                    البابون  -العبلنج(\n\n١٣   الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣\n      ملاحظات                              الأنواع                        العائلة      م\n                                          التماسيح\n                                        أنواع الاصلات\n                          الكينج كوبرا  -الكوبرا\n                         النوبية  -كوبرا الصحراء\n                                                      الثعابﲔ السامة\n                            السوداء  -الأفعى                            الزواحف مثل   ٤\n                               الهندية\n                            المقرنة  -القرعاء -\n                             المنشارية  -اﳊية          اﳊيات بأنواعها\n                           الغريبة السوداء ....\n                                                                        اﳊشرات\n                                      العقارب بأنواعها                               ٥\n                                                                         السامة\n                                       فصيلة الثعالب\n                                                                         الكلبية\n                                       فصيلة الذئاب                                  ٦\n                                                                         البرية\n                                       فصيلة الضباع\n                                         الدب البنى\n                                                                         الدببة      ٧\n                                         دب الباندا\n                                                                     فرس النهر    ٨\n                                                                        الجاموس\n                                                                                  ٩\n                                                                        الوحشى\n                                                                     ١٠اﳊمير البرية\n\n          الجريدة الرسمية – العدد  ٢١مكرر )أ( فى  ٢٩مايو سنة ٢٠٢٣                ١٤\n\n                                              جدول رقم )(٢\n                                  قائمة الكلاب التى يجوز ترخيصها\n                               ولا يقل سن مصطحبها عن ) (١٨سنة\n\n                   ملاحظات                                      فصيلة الكلب       م\n\nيتم ﲢديث القائمة بصفة دورية وفقًا لما             كوكر اسبانيول     ١\nيستجد من متغيرات )كالاستيراد من اﳋارج                         لابرادور         ٢\n                لأنواع فصائل أليفة أخرى . (...                     بوديل          ٣\n\n                                                                  مالينو         ٤\n\n                                                                 بوميرينان       ٥\nيتعهد مالك الكلب من الأنواع سالفة الذكر\n                                                                جاك روسيل        ٦\n      بعدم تشريسها أو تغيير سلوكها الأليف .\n                                                             جريت دين أودينواه   ٧\n\n                                                        وولف أبيض )وايت جيرمﲔ(   ٨\n\n                                                               الكلب المالطى      ٩\n\n                                                                 سام وايد        ١٠"
    }
  ],
  "definitions": [
    {
      "term": "يقصد من ذلك قتلاﹰ ولكنه أفضى إلى الموت",
      "definition": "فإذا كان التعدى صادرا عن سبق إصرار أو ترصد تكون العقوبة السجن المؤبد",
      "source_provision": "art10"
    }
  ]
}