{
  "id": "eg-law-206-2020",
  "type": "statute",
  "title": "إصدار قانون الإجراءات الضريبية الموحد",
  "short_name": "Law 206/2020",
  "status": "amended",
  "issued_date": "2020-10-19",
  "in_force_date": "2020-10-20",
  "url": "https://manshurat.org/node/67935",
  "description": "سياسات اقتصادية ومالية › المالية العامة [PDF: https://manshurat.org/file/79615/download?token=odyCpOAj]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يعمل بأحكام القانون المرافق فى شأن إجراءات ربط وتحصيل الضريبة على\nالدخل  ،والضريبة على القيمة المضافة  ،ورسم تنمية الموارد المالية للدولة  ،وضريبة\nالدمغة  ،وأى ضريبة ذات طبيعة مماثلة أو تتفق فى جوهرها مع هذه الفرائض المالية\nأو تحل محلها  ،وذلك فيما لم يرد فى شأنه نص خاص فى القانون المنظم لكل منها ،\n                                                     وفيما لا يتعارض مع أحكامه ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "كل إجراء من إجراءات ربط وتحصيل الضرائب المنصوص عليها فى المادة\nالأولى من هذا القانون تم صحيحا فى ظل قانون معمول به يبقى صحيحا  ،وتسرى\nأحكام القانون المرافق على ما لم يستكمل من إجراءات قبل تاريخ العمل بهذا القانون ."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "مادة 63",
      "content": "الصادر بالقانون رقم  ٩١لسنة  ٢٠٠٥النص الآتى :\nوتتم تسوية المبالغ المدفوعة تطبيقﹰا لهذا النظام عند تقديم الإقرار السنوى"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "مادة 31",
      "content": "ويلتزم الممول بسداد الجزء المتبقى من الضريبة المستحقة من واقع الإقرار بعد خصم\nما سبق أن أداه من دفعات مقدمة مضافﹰا إليها عائد سنوى محسوب وفقﹰا لسعر الائتمان\n                والخصم المعلن من البنك المركزى مع استبعاد كسور الشهر والجنيه .\n\n٣       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "تﹸلغى المواد أرقام ) ٦عدا الفقرة الأولى  ١٠ ،الفقرتين الثالثة والرابعة ، ١٧ ،\n (٣٧ ، ٢٦ ، ٢٥ ، ٢٠ ، ١٩ ، ١٨من قانون ضريبة الدمغة الصادر بالقانون\n                                                                  رقم  ١١١لسنة ١٩٨٠\nوتﹸلغى المواد أرقام ) ٧٩ ، ٧٨ ، ٧٧ ، ٧٦ ، ٧٥ ، ٧٤ ، ٦٩ ، ١٥فقرة\nأخيرة  ٨٠ ،الفقرة الثانية  ٩١ ، ٨٧ ، ٨٤ ، ٨٣ ، ٨٢ ،عدا الفقرة الأخيرة ٩٥ ،\nعدا الفقرة الأخيرة ، ١٠٤ ، ١٠٣ ، ١٠٢ ، ١٠١ ، ١٠٠ ، ٩٩ ، ٩٨ ، ٩٧ ، ٩٦ ،\n ، (١١٤ ، ١١٣ ، ١١٢ ، ١٠٨ ، ١٠٧ ، ١٠٦والباب السادس من الكتاب السادس\nعدا المواد ) ١٣٥ ، ١٢٦عدا الفقرة الثالثة  (١٤٨ ، ١٣٨ ، ١٣٧ ،من قانون\n                             الضريبة على الدخل الصادر بالقانون رقم  ٩١لسنة ٢٠٠٥\nكما تﹸلغى المواد أرقام ) ١٥ ، ١٤ ، ١٣ ، ١٢عدا الفقرة الثانية  ١٦ ،الفقرتين\nالثالثة والرابعة  ٣١ ، ٢٠ ، ١٩ ،الفقرة الأولى ، (٥٣ ، ٥١ ، ٥٠ ، ٤٨ ، ٣٥ ، ٣٤ ،\nوالفصل الثالث من الباب الرابع عدا المادة  ، ٦٢وتلغى المواد) ٦٣الفقرة الأولى ٦٤ ،\nعدا الفقرتين الأولى والثانية  ٦٨ ، ٦٦ ،البنود(٧٣ ، ٧٢ ، ٧٠ ، \" ١١ ، ٩ ، ٧ \" /\n        من قانون الضريبة على القيمة المضافة الصادر بالقانون رقم  ٦٧لسنة . ٢٠١٦\n                                   ) المادة اﳋامسة (\nيصدر وزير المالية اللائحة التنفيذية للقانون المرافق خلال ستة أشهر من تاريخ\nالعمل به  ،وإلى أن تصدر هذه اللائحة يستمر العمل باللوائح والقرارات المعمول بها\n                                                     حاليا فيما لا يتعارض مع أحكامه ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "ينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به من اليوم التالى لتاريخ نشره .\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                                  صدر برئاسة الجمهورية فى  ٢ربيع الأول سنة  ١٤٤٢ه\n                             ) الموافق  ١٩أكتوبر سنة  ٢٠٢٠م ( .\n\nعبد الفتاح السيسى\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                 ٤\n\n                       قانون الإجراءات الضريبية الموحد\n                                   الباب الأول\n                                  الأحكام العامة\n                                 ) الفصل الأول (\n                                    التعريفات\n                                                                        مادة ):(١\nفى تطبيق أحكام هذا القانون  ،يقصد بالألفاظ والعبارات التالية المعنى المبين\n                                                                   قرين كل منها :\n                                                وزير المالية .           -١الوزير:\n\n                          رئيس مصلحة الضرائب المصرية .            -٢رئيس المصلحة:\n\n -٣القانون الضريﱮ :قانون الضريبة على الدخل أو الضريبة على القيمة المضافة\nأو رسم تنمية الموارد المالية للدولة أو ضريبة الدمغة أو كل\nقانون يقرر فريضة مالية أخرى ذات طبيعة مماثلة أو تتفق\n                فى جوهرها مع هذه الضرائب أو تحل محلها .\n                                مصلحة الضرائب المصرية .                 -٤المصلحة:\n\nأى فريضة مالية أيا كان وعاؤها أو القانون الذى ينظمها ،             -٥الضريبة:\n\n                         وتتولى المصلحة ربطها وتحصيلها .\nصيله\n    صلحة بتح\n             زم الم\n                    ضريبة تلت\n                              لاف ال\n                                    غ بخ\n                                         أى مبل                  -٦المبالغ الأخرى:\n\nأو استقطاعه بأى صورة من الصور أيا كان مسماه أو السند\nالقانونى الذى بموجبه يتم ذلك  ،بما فى ذلك مقابل التأخير\n         والضريبة الإضافية والتعويضات والجزاءات المالية .\nالشخص الطبيعى أو الاعتبارى الخاضع للضريبة التى يفرضها                     -٧الممول:\n\n                                          القانون الضريبى .\n\n٥       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\nالشخص الطبيعى أو الاعتبارى خاصا كان أو عاما المكلف                 -٨المكلف:\nبتحصيل وتوريد الضريبة للمصلحة  ،سواء كان منتجا\nأو تاجرا أو مؤديا لسلعة أو لخدمة خاضعة للضريبة بلغت\nمبيعاته حد التسجيل المنصوص عليه فى القانون الضريبى ،\nوكل مستورد أو مصدر أو وكيل توزيع لسلعة أو لخدمة\nخاضعة للضريبة مهما كان حجم معاملاته  ،وكذلك كل منتج\nأو مؤدٍ أو مستورد لسلعة أو لخدمة منصوص عليها فى الجدول\n           المرافق للقانون الضريبى مهما كان حجم معاملاته .\n -٩الفﱰة الضريبية :المدة الزمنية المحددة التى يقدم عنها الإقرار الضريبى وفقﹰا\n                                        للقانون الضريبى .\n -١٠الإقرار الضريﱮ :النموذج أو البيان الذى يحل محله والذى يتضمن جميع\nالمعلومات والبيانات المحددة لأغراض ربط الضريبة  ،عن\n                                      فترة ضريبية معينة .\n                                  ) الفصل الثانى (\n                                      اللغة\n                                                                            مادة ):(٢\nيجوز للمصلحة قبول البيانات والمعلومات والسجلات والمستندات المتعلقة\nبالضريبة بأى لغة  ،على أن تكون مصحوبة بترجمة إلى اللغة العربية  ،من جهة\n                                                                معتمدة لدى المصلحة .\n                                    الباب الثانى\n        حقوق والتزامات الممولين والمكلفين وغيرهم وتنظيم الإدارة الضريبية\n                                   ) الفصل الأول (\n                              حقوق الممولين والمكلفين\n                                                                            مادة ):(٣\n    مع مراعاة أحكام القانون الضريبى  ،يضمن هذا القانون لذوى الشأن الحقوق الآتية :\n                                         ) أ ( التوعية بأحكام القانون الضريبى .\n                            )ب( الحصول على النماذج والمطبوعات الضريبية .\n\n       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                   ٦\n\n)ج( الإخطار بالإجراءات الضريبية المتخذة فى شأنه بأى صورة من صور\n                               الإخطار المنصوص عليها فى هذا القانون .\n                                            )د( الاطلاع على الملف الضريبى .\n                       )ه( التحقق من شخصية الموظفين والتكليفات الرسمية .\n)و( تلقى الردود الكتابية عن الاستفسارات التى سبق أن طرحها الممول\n                             أو المكلف أو غيرهما عن وضعه الضريبى .\n                          )ز( الحفاظ على سرية المعلومات الضريبية والفنية .\n                                            )ح( التواجد أثناء الفحص الميدانى .\n                            )ط( استرداد الضريبة المسددة بالزيادة أو بالخطأ .\n             )ى( الحقوق الأخرى التى يكفلها هذا القانون أو القانون الضريبى .\n                                                                            مادة ):(٤\nللممول أو المكلف الذى يرغب فى إتمام معاملات لها آثار ضريبية أن يتقدم\nبطلب كتابى إلى رئيس المصلحة لبيان موقفها فى شأن تطبيق أحكام القانون\nالضريبى على تلك المعاملات  ،ويجب أن يقدم الطلب مستوفيا جميع البيانات\n                                                            ومصحوبا بالوثائق الآتية :\n                   - ١اسم الممول أو المكلف ورقم تسجيله الضريبى الموحد .\n                                      - ٢بيان بالمعاملة والآثار الضريبية لها .\n                  - ٣صور المستندات والعقود والحسابات المتعلقة بالمعاملة .\nويصدر رئيس المصلحة قرارا فى شأن الطلب خلال ثلاثين يوما من تاريخ\nاستيفاء المستندات  ،ويجوز لها طلب بيانات إضافية من الممول أو المكلف خلال تلك\nالمدة  ،ويكون القرار ملزما للمصلحة ما لم تتكشف بعد إصداره عناصر للمعاملة لم\n                                                     تﹸعرض عليها قبل إصدار القرار .\n                                 ) الفصل الثانى (\n                       التزامات الممولين والمكلفين وغيرهم\n                                                                            مادة ):(٥\nيجب على الممولين والمكلفين وغيرهم الالتزام بأحكام هذا القانون والقانون\n                                                  الضريبى  ،وعلى الأخص ما يأتى :\n                   ) أ ( الإخطار ببدء مزاولة النشاط والتسجيل لدى المصلحة .\n\n٧       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n)ب( الالتزام بإمساك الدفاتر والسجلات الورقية أو الإلكترونية  ،والاحتفاظ بها\nخلال المدة القانونية المقررة  ،وإصدار الفواتير الضريبية وفقﹰا لأحكام\n                                                        القوانين واللوائح .\n                          )ج( تقديم الإقرار الضريبى على النموذج المعد لذلك .\n)د( تمكين موظفى المصلحة من أداء واجباتهم فى شأن إجراءات الاطلاع\nوالفحص والاستيفاء والرقابة فيما يتعلق بتطبيق أحكام هذا القانون ،\n                                                      والقانون الضريبى .\n)ه( إخطار المصلحة بأى تغييرات تطرأ على النشاط أو المنشأة وذلك خلال\n                                                  الميعاد القانونى المحدد .\n)و( تحديد المسئول عن التعامل مع المصلحة  ،سواء كان صاحب الشأن أو من\n                                                             يمثله قانونﹰا .\n)ز( حساب الضريبة بطريقة صحيحة وفقﹰا للقانون الضريبى واللوائح\n                                                    والقرارات المنفذة له .\n       )ح( سداد الضريبة بالطريقة المقررة قانونﹰا  ،وخلال المهلة المحددة لذلك .\n)ط( إدراج رقم التسجيل الضريبى الموحد فى كل المراسلات والتعاملات مع\n         المصلحة أو مع الغير وفقﹰا لأحكام هذا القانون أو القانون الضريبى .\n    )ى( الوفاء بأى التزامات أخرى ينص عليها هذا القانون أو القانون الضريبى .\n                                                                               مادة ):(٦\nيلتزم كل شخص يكون له بحكم وظيفته أو اختصاصه أو عمله شأن فى ربط\nأو تحصيل الضريبة المنصوص عليها فى القانون الضريبى أو فى الفصل فيما يتعلق بها\n                                                 من منازعات بمراعاة سرية المهنة .\nولا يجوز لأى من موظفى المصلحة ممن لا يتصل عملهم بربط أو تحصيل\nالضريبة إعطاء أى بيانات أو إطلاع الغير على أى ورقة أو بيان أو ملف أو غيره إلا\n                                                    فى الأحوال المصرح بها قانونﹰا .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                    ٨\n\nكما لا يجوز إعطاء بيانات من الملفات الضريبية إلا بناء على طلب كتابى من\nالممول أو المكلف  ،أو بناء على نص فى أى قانون آخر  .ولا يعتبر إفشاء للسرية\nإعطاء بيانات للمتنازل إليه عن المنشأة  ،أو تبادل المعلومات والبيانات بين الجهات\n          الإيرادية التابعة لوزارة المالية وفقﹰا للتنظيم الذى يصدر به قرار من الوزير .\n                                                                          مادة ):(٧\nيلتزم المكلفون بإدارة أموال ما  ،وكل من الشركات والهيئات والمنشآت\nوأصحاب المهن التجارية وغير التجارية وغيرهم من الممولين أو المكلفين بأن يقدموا\nإلى موظفى المصلحة ممن لهم صفة الضبطية القضائية  ،عند كل طلب  ،الدفاتر التى\nيفرض عليهم قانون التجارة أو غيره من القوانين إمساكها وكذلك غيرها من\nالمحررات والدفاتر والوثائق الملحقة بها ومستندات الإيرادات والمصروفات  ،سواء\nكانت ورقية أو إلكترونية وذلك لأغراض التثبت من تنفيذ جميع الأحكام التى يقررها\n            القانون الضريبى  ،سواء بالنسبة لهم أو لغيرهم من الممولين أو المكلفين .\nولا يجوز الامتناع عن تمكين موظفى المصلحة المشار إليهم من الاطلاع على\nتلك الدفاتر والمحررات والوثائق ومستندات الإيرادات والمصروفات وغيرها  ،سواء\nكانت ورقية أو إلكترونية  ،على أن يتم الاطلاع فى مكان وجودها  ،ودون الحاجة إلى\n                                                                      إخطار مسبق .\n                                                                          مادة ):(٨\nيلتزم المختصون فى الوزارات والهيئات الاقتصادية والخدمية والمصالح الحكومية\nووحدات الإدارة المحلية وغيرها من الأشخاص الاعتبارية العامة والنقابات والاتحادات\nالمهنية والرياضية والفنية وغيرها التى يكون من اختصاصها منح ترخيص أو شهادة\nمزاولة تجارة أو صناعة أو حرفة أو مهنة معينة أو يكون من اختصاصها منح ترخيص\nلبناء عقار أو لإمكان استغلال عقار فى مزاولة تجارة أو صناعة أو حرفة أو مهنة ،\nبإخطار المصلحة عند منح أى ترخيص أو شهادة ببيانات واسم طالب الترخيص\nأو الشهادة وذلك خلال مدة أقصاها نهاية الشهر التالى للشهر الذى صدر فيه الترخيص\n                               أو الشهادة على النماذج التى يصدر بها قرار من الوزير .\nويعتبر فى حكم الترخيص المشار إليه منح امتياز أو التزام أو إذن لازم\n                                    لمزاولة التجارة أو الصناعة أو الحرفة أو المهنة .\n\n٩     الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                                                       مادة ):(٩\nيلتزم كل مالك أو منتفع بعقار بإخطار مأمورية الضرائب المختصة باستغلال\nعقاره أو جزء منه فى مزاولة نشاط خاضع للضريبة  ،وذلك خلال ثلاثين يوما من\n                                                                تاريخ الاستغلال .\n                                                                     مادة ):(١٠\nتلتزم أقسام المرور بالامتناع عن تجديد أو نقل رخصة تسيير مركبات الأجرة\nأو النقل المملوكة لأى شخص من أشخاص القطاع الخاص إلا بعد تقديم ما يفيد سداد\n                            الضريبة واجبة الأداء على النموذج المعد لهذا الغرض .\n                                                                     مادة ):(١١\nتلتزم جميع المنشآت والمؤسسات والجهات والهيئات سواء خاضعة للضريبة\nأو غير الخاضعة لها أو المعفاة منها بأن تقدم إلى موظفى المصلحة ممن لهم صفة\nالضبطية القضائية عند كل طلب دفاتر حساباتها وكل ما تطلب المصلحة تقديمه من\n                                                                       مستندات .\n                                                                     مادة ):(١٢\nيلتزم كل شخص لديه معاملات تجارية أو مالية مع أشخاص مرتبطة بأن يقدم\n    للمصلحة المستندات التالية الخاصة بمعاملاته التجارية والمالية لتسعير المعاملات :\n) أ ( الملف الرئيس  :ويشمل المعلومات اللازمة عن جميع أعضاء مجموعة\n                                                 الأشخاص المرتبطة .\n    )ب( الملف المحلى  :ويشمل المعاملات البينية للممول المحلى وتحليلاتها .\n)ج( التقرير على مستوى كل دولة على حدة  :ويشمل المعلومات المتعلقة\nبمجموعة الأشخاص المرتبطة فيما يخص توزيع دخل مجموعة الشركات\nعلى مستوى العالم والضرائب المسددة من جانب المجموعة  ،وعدد\nالعاملين لديها  ،ورأس المال  ،والأرباح المحتجزة  ،والأصول الملموسة\nللمجموعة فى كل دولة  ،وتحديد الدول التى تﹸمارس فيها المجموعة\nأنشطتها  ،وكذلك المؤشرات الخاصة بمكان ممارسة النشاط الاقتصادى\n                                    عبر مجموعة الأشخاص المرتبطة .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠               ١٠\n\nويجوز للوزير أو من يفوضه الإعفاء من تقديم تقرير على مستوى كل دولة\n    على حدة المشار إليه وفقﹰا لظروف كل شركة  ،وبما يتفق مع الممارسات الدولية .\nويكون للمصلحة حال الإخلال بالالتزام المنصوص عليه فى الفقرة الأولى من\nهذه المادة  ،وضع قواعد التسعير التى تراها ملائمة  ،وذلك دون الإخلال بحق\nالشركة فى الطعن والاعتراض على قرار المصلحة  ،وفقﹰا لما تبينه اللائحة التنفيذية\n                                                                    لهذا القانون .\nويعفى الشخص الذى تنطبق عليه أحكام الفقرة الأولى من هذه المادة الذى\nلا يتعدى إجمالى قيمة تعاملاته مع أشخاص مرتبطة خلال الفترة الضريبية مبلغ ثمانية\nملايين جنيه من أحكام البندين )أ  ،ب( المشار إليهما  ،ويجوز بقرار من الوزير زيادة\n                                                                      هذا المبلغ .\nويحدد الدليل الإرشادى الذى يصدره الوزير القواعد والإجراءات المنظمة لما\n                                                ورد بالفقرة الأولى من هذه المادة .\n                                                                     مادة ):(١٣"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "طبقﹰا لما يأتى :\n) أ ( الملف الرئيس  :وفقﹰا لتاريخ تقديم الملف الرئيس إلى الإدارة الضريبية\n       فى دولة الإقامة للكيان الأم من قبل الشركة الأم لمجموعة الأشخاص المرتبطة .\n)ب( الملف المحلى  :خلال شهرين من تاريخ تقديم الممول فى مصر\n                                                       لإقراره الضريبى السنوى .\n)ج( تقرير على مستوى كل دولة على حدة  :خلال عام من نهاية السنة\n                                               الضريبية المتعلقة بالفحص والربط .\nويلتزم كل شخص لديه معاملات تجارية أو مالية مع أشخاص مرتبطة حال"
    },
    {
      "provision_ref": "art12-2",
      "section": "12",
      "title": "مادة 12",
      "content": "والفقرة الأولى من هذه المادة بأن يؤدى للمصلحة مبلغﹰا يعادل ) (٪١من قيمة\nالمعاملات مع الأشخاص المرتبطة التى لم يقر عنها فى حالة عدم الإفصاح ضمن\n       الإقرار الضريبى عن المعاملات مع الأشخاص المرتبطة طبقﹰا لنموذج الإقرار .\n\n١١    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                                                    مادة ):(١٤\nتلتزم الجهات التى تختص بالترخيص بطبع أو نشر الكتب والمؤلفات\nوالمصنفات الفنية وغيرها أو تسجيلها أو الإيداع لديها  ،أو الإعلان أو النشر بالوسائل\nالتكنولوجية عن طريق مواقع الإنترنت أو غيرها  ،بإخطار المصلحة فى كل حالة عن\nاسم المؤلف وعنوانه واسم الكتاب أو المصنف أو غيره  ،أو اسم طالب الإعلان\nأو النشر  ،وعنوانه  ،خلال مدة أقصاها نهاية الشهر التالى للشهر الذى صدر\nفيه الترخيص بالطبع أو النشر أو الإعلان  ،وذلك على النموذج الذى يصدر به قرار\n                                                                   من الوزير .\n                             ولا تسرى أحكام هذه المادة على وزارة الدفاع .\n                                                                    مادة ):(١٥\nمع عدم الإخلال بأحكام سرية الحسابات المنصوص عليها فى القوانين المختلفة ،\nعلى الجهات الحكومية بما فى ذلك جهاز الكسب غير المشروع والجهاز المركزى\nللتعبئة العامة والإحصاء ووحدات الإدارة المحلية والهيئات العامة وشركات القطاع\nالعام وقطاع الأعمال العام والنقابات والاتحادات أن تمكن موظفى المصلحة ممن لهم\nصفة الضبطية القضائية من الاطلاع على ما يريدونه من بيانات وأوراق متعلقة\n                     بالضريبة  ،وذلك فيما لا يتعارض مع مقتضيات الأمن القومى .\n                              ) الفصل الثالث (\n                             تنظيم الإدارة الضريبية\n                                                                    مادة ):(١٦\nاستثناء من أحكام قانون الخدمة المدنية الصادر بالقانون رقم  ٨١لسنة ، ٢٠١٦\nيجوز للوزير وضع نظام خاص لإثابة موظفى المصلحة فى ضوء معدلات أدائهم\nوحجم ومستوى إنجازهم فى العمل  ،وذلك دون التقيد بأى قانون أو نظام آخر ،\n                                     ويعتمد هذا النظام من رئيس مجلس الوزراء .\nويجوز أن تتضمن الموازنة العامة للدولة تخصيص مبالغ للمساهمة فى صناديق\n                         الرعاية الاجتماعية والصحية للعاملين بالمصلحة وأسرهم .\nوتتمتع الصناديق المنصوص عليها فى الفقرة الثانية من هذه المادة بالشخصية\n                                                            الاعتبارية المستقلة .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠             ١٢\n\n                                                                    مادة ):(١٧\nيجوز للوزير تفويض رئيس المصلحة فى التعاقد طبقﹰا لأحكام قانون تنظيم\nالتعاقدات التى تﹸبرمها الجهات العامة الصادر بالقانون رقم  ١٨٢لسنة ، ٢٠١٨\nوذلك فى شأن تدبير احتياجات المصلحة من المقار والتجهيزات والمعدات والأدوات\n                                             والأجهزة اللازمة لحسن سير العمل .\n                                                                    مادة ):(١٨\nللمصلحة تعيين مندوبين عنها من بين موظفيها لدى الوزارات والمصالح\nالحكومية ووحدات الإدارة المحلية والأشخاص الاعتبارية العامة وشركات القطاع العام ،\nويتولى مندوب المصلحة متابعة سلامة تنفيذ هذه الجهات والشركات لأحكام القانون\nالضريبى وهذا القانون  ،والتحقق من أداء هذه الجهات للضرائب وفقﹰا لأحكام هذه\n                                                             القوانين الضريبية .\nويكون لهم إثبات ما يقع من مخالفات بموجب محاضر يتم اتخاذ ما يلزم من\n                                                     إجراءات قانونية فى شأنها .\n                                                                    مادة ):(١٩\nفى مجال تطبيق أحكام القانون الضريبى واللوائح والقرارات المنفذة له  ،يكون\nللموظفين الذين يصدر بتحديدهم قرار من وزير العدل بالاتفاق مع وزير المالية صفة\nمأمورى الضبط القضائى فيما يتعلق بإثبات ما يتم من مخالفات لأحكام كل منها ،\n                                واتخاذ الإجراءات المقررة فى شأن تلك المخالفات .\n                                                                    مادة ):(٢٠\nيحظر على موظفى المصلحة الارتباط بأى علاقة عمل مباشرة أو غير مباشرة\nمع أى من مكاتب المحاسبة أو المراجعة أو مكاتب المحاماة أو غيرها من المنشآت\nالمهنية أو أى من الممولين أو المكلفين فيما يتصل بتطبيق أحكام هذا القانون\n                                                           أو القانون الضريبى .\n\n١٣    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                                                          مادة ):(٢١\nيحظر على موظف المصلحة القيام أو المشاركة فى أى إجراءات ضريبية\n                                             تخص أى شخص فى الحالات الآتية :\n          ) أ ( وجود صلة قرابة حتى الدرجة الرابعة بينه وبين ذلك الشخص .\n)ب( وجود مصلحة أو علاقات مادية بينه وبين الشخص الذى يخصه الإجراء\n                                    أو أحد أقربائه حتى الدرجة الثالثة .\n)ج( إذا قرر الرئيس المباشر عدم قيام الموظف بأى إجراءات ضريبية تخص\n             ذلك الشخص لوجود أى حالة من حالات تضارب المصالح .\n                                                                          مادة ):(٢٢\nتﹸباشر هيئة قضايا الدولة اختصاصها فى نظر الدعاوى التى تﹸرفع من الممول\n                           أو المكلف أو عليه يعاونها فى ذلك مندوب من المصلحة .\nويجوز للمحكمة أو لهيئة قضايا الدولة دعوة أحد الموظفين المختصين\nبالمصلحة ممن لهم صفة الضبطية القضائية للحضور أمام المحكمة أو لدى الهيئة\nبحسب الأحوال لاستيضاح الجوانب الفنية المتعلقة بالضريبة محل النزاع  ،ويلتزم\nالموظف المكلف بالحضور فى الموعد والمكان المحددين بالإخطار  ،ولا يعتبر ما\n     يقدمه من إيضاحات أو آراء أمام المحكمة إقرارا قضائيا أو حجة على المصلحة .\nوللمصلحة تكليف من تراه من الموظفين بها ممن لهم صفة الضبطية القضائية\nبالحضور أمام النيابة العامة وهيئة مفوضى الدولة ومصلحة الخبراء وجميع اللجان\n                                             المختصة بنظر المنازعات الضريبية .\n                                                                          مادة ):(٢٣\nمع عدم الإخلال بأحكام قانون إعادة تنظيم النيابة الإدارية والمحاكمات التأديبية\nالصادر بالقانون رقم  ١١٧لسنة  ، ١٩٥٨تﹸجرى هيئة النيابة الإدارية التحقيق فى\nالشكاوى المقدمة ضد موظفى المصلحة ممن لهم صفة الضبطية القضائية أو أعضاء\nلجان الطعن من موظفى المصلحة بخصوص عملهم الفنى بعد فحص تجريه المصلحة\nأو وزارة المالية بناء على طلب هيئة النيابة الإدارية  ،ويكون لتقرير الفحص المشار\n                                   إليه اعتبار فى نتيجة التصرف فى تلك الشكاوى .\n\n       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                ١٤\n\n                                                                        مادة ):(٢٤\nلا يجوز لموظف المصلحة الذى انتهت خدمته لأى سبب من الأسباب أن\nيحضر أو يشارك أو يترافع أو يمثل أيا من الممولين أو المكلفين  ،سواء كان ذلك\nبنفسه أو عن طريق وكيل له فى أى من الملفات الضريبية التى سبق له الاشتراك فى\nفحصها أو مراجعتها أو اتخاذ أى إجراء من إجراءات ربط الضريبة فيها  ،وذلك\n                                        خلال خمس سنوات من تاريخ انتهاء خدمته .\n                                  الباب الثالث\n                                 التسجيل الضريبى\n                                 ) الفصل الأول (\n                                      التسجيل\n                                                                        مادة ):(٢٥\nيلتزم كل ممول أو مكلف بأن يتقدم إلى مأمورية الضرائب المختصة بطلب\nللتسجيل خلال ثلاثين يوما من تاريخ بدء مزاولة النشاط أو من تاريخ الخضوع\nللضريبة على القيمة المضافة  ،بحسب الأحوال  ،ويقدم هذا الطلب على النموذج المعد\nلهذا الغرض يدويا أو بأى وسيلة إلكترونية لها الحجية فى الإثبات قانونﹰا  ،مرفقﹰا به\n                       المستندات اللازمة والتى تحددها اللائحة التنفيذية لهذا القانون .\nوعلى المأمورية مراجعة طلب التسجيل المنصوص عليه فى الفقرة الأولى\nمن هذه المادة  ،وإذا تبين لها عدم استيفائه للبيانات المطلوبة تقوم بإخطار الممول\nأو المكلف على النموذج المعد لهذا الغرض لاستيفاء البيانات خلال خمسة عشر يوما\n  من تاريخ الإخطار بأى من الوسائل المنصوص عليها بالفقرة الأولى من هذه المادة .\nوفى حال عدم تقديم الممول أو المكلف طلب التسجيل المشار إليه  ،تقوم\nالمأمورية بتسجيله بناء على ما يتوافر لديها من بيانات أو معلومات  ،مع إخطاره\n           بالتسجيل خلال خمسة أيام عمل وذلك مع عدم الإخلال بالمسئولية الجنائية .\nويلتزم غير المكلفين ممن لم تبلغ مبيعاتهم حد التسجيل المقرر قانونﹰا بالتسجيل\nعلى المنظومة الإلكترونية بالمصلحة مقابل رسم سنوى يحدده وزير المالية بما لا\n          يتجاوز خمسمائة جنيه  ،ويتوقف تحصيل هذا الرسم عند بلوغ حد التسجيل .\n\n١٥    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                              ) الفصل الثانى (\n                            رقم التسجيل الضريبى\n                                                                   مادة ):(٢٦\nتﹸخصص المصلحة لكل ممول أو مكلف رقم تسجيل ضريبى موحدا لجميع\nأنواع الضرائب الخاضع لها  ،وتلتزم كل من المصلحة والممول أو المكلف والجهات\nوالمنشآت الأخرى باستخدامه فى جميع التعاملات  ،ويتم إثباته على جميع الإخطارات\n                             والسجلات والمستندات والفواتير وأى مكاتبات أخرى .\n                              ) الفصل الثالث (\n                               البطاقة الضريبية\n                                                                   مادة ):(٢٧\nتلتزم مأمورية الضرائب المختصة بإصدار بطاقة ضريبية للممول المسجل\nخلال خمسة أيام عمل من تاريخ طلب استخراج البطاقة على النموذج المعد لهذا\nالغرض  ،كما يجب عليها منح المكلفين المسجلين لديها شهادة تفيد تسجيلهم خلال\nخمسة أيام عمل من تاريخ التسجيل  ،وتكون مدة سريان البطاقة الضريبية أو شهادة\nالتسجيل خمس سنوات من تاريخ إصدارها  ،ويحق للممول أو المكلف حال انتهاء مدة\nسريانها أو فقدها أو تلفها طلب تجديدها أو استخراج بدل فاقد أو تالف لها  ،بحسب\n                                الأحوال  ،وذلك على النموذج المعد لهذا الغرض .\nولا يجوز لأى جهة حكومية أو غير حكومية التعامل مع الممول أو المكلف\nإلا من خلال البطاقة الضريبية أو شهادة التسجيل  ،بحسب الأحوال  ،على أن تكون\nالبطاقة الضريبية ضمن إجراءات التأسيس أو الترخيص بمزاولة المهنة أو النشاط\n                                                                   أو تجديده .\n                                                                   مادة ):(٢٨\nيلتزم الممول أو المكلف بالإخطار بأى تغييرات تحدث على البيانات السابق"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "من تاريخ حدوث هذا التغيير  ،ويقع عبء الإخطار فى حالة وفاة الممول أو المكلف\n                                    على ورثته خلال ستين يوما من تاريخ الوفاة .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                    ١٦\n\n                                  الباب الرابع\n                               الإقرارات الضريبية\n                                ) الفصل الأول (\n              الشخص الملزم بتقديم الإقرار الضريبى  ،وآلية تقديمه\n                                                                          مادة ):(٢٩\nيلتزم كل ممول أو مكلف أو من يمثله قانونﹰا  ،بأن يقدم إلى مأمورية الضرائب\n               المختصة إقرارا عن الفترة الضريبية على النموذج المعد لهذا الغرض .\nويكون تقديم الإقرار الضريبى المنصوص عليه فى الفقرة الأولى من هذه المادة\nوالفواتير والمستندات وغيرها من الأوراق والبيانات التى يتطلبها القانون الضريبى\nوهذا القانون بالصورة الرقمية المعتمدة بتوقيع إلكترونى  ،وذلك طبقﹰا للنظم التى\nيصدر بها قرار من الوزير  ،ويحدد هذا القرار الجدول الزمنى لبدء الالتزام بهذا\nالحكم  ،بحسب طبيعة فئات الممولين والمكلفين المخاطبين به  ،وذلك خلال مدة لا\n                 تجاوز عامين من تاريخ العمل بهذا القانون ويجوز مدها لمدة مماثلة .\nويجب أن يكون الإقرار الضريبى المشار إليه مستوفيا لبيانات النموذج المشار\n                                  إليه  ،وتؤدى الضريبة المستحقة من واقع الإقرار .\nولا يحتج بهذا الإقرار فى مواجهة المصلحة حال عدم توقيعه أو عدم استيفاء\n                    بيانات النموذج المنصوص عليه فى الفقرة الأولى من هذه المادة .\nويسدد الممول أو المكلف رسما يصدر بتحديده قرار من الوزير نظير استخدامه\n                  للمنظومة الإلكترونية  ،على ألا يجاوز هذا الرسم ألف جنيه سنويا .\n                                                                          مادة ):(٣٠\nيكون للتوقيع الإلكترونى فى نطاق تطبيق أحكام القانون الضريبى وهذا القانون ،\nذات الحجية المقررة للتوقيعات فى أحكام قانون الإثبات فى المواد المدنية والتجارية إذا\nروعى فى إنشائه وإتمامه الشروط المنصوص عليها فى القانون رقم  ١٥لسنة ٢٠٠٤\nبتنظيم التوقيع الإلكترونى وبإنشاء هيئة تنمية صناعة تكنولوجيا المعلومات  ،والضوابط\n                                      الفنية والتقنية التى تحددها اللائحة التنفيذية له .\n\n١٧    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                               ) الفصل الثانى (\n                          مواعيد تقديم الإقرار الضريبى\n                                                                       مادة ):(٣١"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "مادة 29",
      "content": "خلال المواعيد الآتية :\n                                                            ) أ ( إقرارات شهرية :\nعلى كل مكلف أن يقدم للمأمورية المختصة إقرارا شهريا عن الضريبة على\nالقيمة المضافة  ،وضريبة الجدول المستحقة أو إحداهما  ،بحسب الأحوال  ،وذلك على\n              النموذج المعد لهذا الغرض خلال الشهر التالى لانتهاء الفترة الضريبية .\nكما يجب على المكلف تقديم الإقرار ولو لم يكن قد حقق بيوعا أو أدى خدمات\n     خاضعة للضريبة على القيمة المضافة أو ضريبة الجدول خلال الفترة الضريبية .\nويجوز لرئيس المصلحة أو من يفوضه بالنسبة للمصدرين أو المستوردين\nأو مؤدى الخدمات الذين يقومون بالتصدير أو الاستيراد أو أداء الخدمة مرة واحدة\nأو مرتين فى السنة الموافقة على الاكتفاء بتقديم الإقرار عن الشهر الذى تتم فيه عملية\nالتصدير أو الاستيراد أو أداء الخدمة  ،إذا ما اقترنت بواقعة بيع خلال هذه الفترة\n     أو سداد مقابل تأدية الخدمة فى الفترة ذاتها  ،دون حاجة إلى تقديم إقرار شهرى .\n                                                        )ب( إقرارات ربع سنوية :\nيلتزم أصحاب الأعمال والملتزمون بدفع الإيرادات الخاضعة للضريبة\nعلى المرتبات وما فى حكمها بما فى ذلك الشركات والمشروعات المقامة بنظام\n                                                             المناطق الحرة بالآتى :\nتقديم إقرار ربع سنوى إلى مأمورية الضرائب المختصة فى يناير وأبريل\nويوليو وأكتوبر من كل عام على النموذج المعد لهذا الغرض  ،موضحا به عدد\nالعاملين وبياناتهم كاملة  ،وإجمالى المرتبات وما فى حكمها المنصرفة لهم خلال\nالثلاثة أشهر السابقة  ،والمبالغ المستقطعة تحت حساب الضريبة والمبالغ المسددة عن\nذات المدة  ،وصورة من إيصالات السداد  ،وبيان بالتعديلات التى طرأت على هؤلاء\n                                                        العاملين بالزيادة أو النقص .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠               ١٨\n\nإعطاء العامل بناء على طلبه كشفﹰا يبين فيه اسمه ثلاثيا ومبلغ ونوع الدخل\n                                                       وقيمة الضريبة المحجوزة .\nإعداد إقرار ضريبى بالتسوية النهائية فى نهاية السنة وتقديمه لمأمورية\nالضرائب المختصة خلال شهر يناير من كل سنة  ،موضحا به إجمالى الإيرادات التى\nتقاضاها العامل خلال السنة مخصوما منها جميع الاستقطاعات والإعفاءات المقررة\nقانونﹰا  ،وعلى صاحب العمل أو الملتزم بدفع الإيراد سداد ما يستحق من فروق\n  الضريبة  ،إن وجدت  ،دون الإخلال بحقه فى الرجوع على العامل بما هو مدين به .\n                                                            )ج( إقرارات سنوية :\nيلتزم كل ممول خاضع لأحكام قانون الضريبة على الدخل بأن يقدم لمأمورية\n  الضرائب المختصة إقرارا ضريبيا سنويا على النموذج المعد لهذا الغرض وملحقاته .\nولا يعتد بالإقرار المقدم دون استيفاء جميع الجداول والبيانات الواردة بنموذج\n                                 الإقرار وملحقاته فى الميعاد المحدد لتقديم الإقرار .\n                              ويجب تقديم ذلك الإقرار خلال المواعيد الآتية :\nقبل أول أبريل من كل سنة تالية لانتهاء الفترة الضريبية عن السنة السابقة لها\n                                                 بالنسبة إلى الأشخاص الطبيعيين .\nقبل أول مايو من كل سنة أو خلال أربعة أشهر تالية لتاريخ انتهاء السنة المالية\n                                                بالنسبة إلى الأشخاص الاعتبارية .\n                 ويلتزم الممول بتقديم الإقرار عن فترات إعفائه من الضريبة .\n                      ويعتبر تقديم الإقرار لأول مرة إخطارا بمزاولة النشاط .\n                           ويعفى الممول من تقديم الإقرار فى الحالات الآتية:\n                              إذا اقتصر دخله على المرتبات وما فى حكمها .\nإذا اقتصر دخله على إيرادات الثروة العقارية ولم يتجاوز صافى دخله منها\n                   المبلغ المحدد فى الشريحة المعفاة من قانون الضريبة على الدخل .\nإذا اقتصر دخله على المرتبات وما فى حكمها وإيرادات الثروة العقارية ولم\nيتجاوز صافى دخله منهما المبلغ المحدد فى الشريحة المعفاة من قانون الضريبة على\n                                                                الدخل وتعديلاته .\n\n١٩     الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                               )د( مواعيد خاصة لتقديم الإقرارات :\nفى حالة وفاة الممول أو المكلف خلال الفترة الضريبية  ،يجب على الورثة\nأو وصى التركة أو المصفى  ،بحسب الأحوال  ،أن يقدم الإقرار الضريبى عن الفترة\nأو الفترات السابقة التى لم يحل ميعاد تقديم إقراراتها حتى تاريخ الوفاة  ،وذلك خلال\nتسعين يوما من هذا التاريخ  ،وأن تؤدى الضريبة المستحقة على الممول أو المكلف\n                                                                    من مال التركة .\nوعلى الممول أو المكلف الذى تنقطع إقامته بمصر أن يقدم الإقرار الضريبى\nقبل انقطاع إقامته بستين يوما على الأقل ما لم يكن هذا الانقطاع لسبب مفاجئ خارج\n                                                                        عن إرادته .\nوعلى الممول الذى يتوقف عن مزاولة نشاطه بمصر توقفﹰا كليا أن يقدم الإقرار\n                                       الضريبى خلال ستين يوما من تاريخ التوقف .\nكما أن على الممول المتنازل فى حالة التنازل عن كل أو بعض المنشأة أن\nيتقدم خلال ستين يوما من تاريخ التنازل بإقرار مستقل مبينﹰا به نتيجة العمليات بالمنشأة\nالمتنازل عنها مرفقﹰا به المستندات والبيانات اللازمة لتحديد الأرباح حتى تاريخ التنازل ،\n          على أن تدرج بيانات هذا الإقرار ضمن الإقرار الضريبى السنوى للمتنازل .\nويوقع الإقرار المنصوص عليه فى البندين )أ  ،ب( من الفقرة الأولى من هذه\nالمادة من الملتزم بتقديم الإقرار أو من يمثله  ،ويوقع الإقرار المنصوص عليه فى البند\n)ج( من الفقرة ذاتها من الممول أو من يمثله قانونﹰا  ،وإذا أعد الإقرار المنصوص\nعليه بالبند )ج( محاسب مستقل  ،فإن عليه التوقيع على الإقرار مع الممول أو من\n                                       يمثله قانونﹰا  ،وإلا اعتبر الإقرار كأن لم يكن .\nويجب أن يكون الإقرار المنصوص عليه فى البند )ج( من الفقرة الأولى من\nهذه المادة موقعا من محاسب مقيد بجدول المحاسبين والمراجعين طبقﹰا للقانون المنظم\nلذلك  ،وذلك بالنسبة لشركات الأموال والجمعيات التعاونية والأشخاص الطبيعيين\n           وشركات الأشخاص إذا تجاوز رقم الأعمال لأى منهم مليونى جنيه سنويا .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠              ٢٠\n\n                                                                     مادة ):(٣٢\nيلتزم الممول أو المكلف بتقديم إقراره الضريبى من خلال الوسائل الإلكترونية\nالمتاحة وذلك بعد الحصول على كلمة المرور السرية  ،وتوقيع إلكترونى مجاز طبقﹰا\nلأحكام القانون رقم  ١٥لسنة  ٢٠٠٤بتنظيم التوقيع الإلكترونى وبإنشاء هيئة تنمية\n            صناعة تكنولوجيا المعلومات  ،ويعتبر مسئولاﹰ عما يقدمه مسئولية كاملة .\nوفى جميع الأحوال  ،يلتزم الممول بسداد مبلغ الضريبة المستحق من واقع\nالإقرار فى ذات يوم تقديمه  ،بعد استنزال الضرائب المخصومة أو المحصلة والدفعات\nالمقدمة والعائد المستحق عليها إن وجد  ،وفى حال زيادة الضرائب المخصومة على\nمبلغ الضريبة المستحقة يتم استخدام الزيادة فى تسوية المستحقات الضريبية السابقة ،\nفإن لم توجد مستحقات ضريبية سابقة التزمت المصلحة برد الزيادة ما لم يطلب\n         الممول كتابةﹰ استخدام هذه الزيادة لسداد أى مستحقات ضريبية فى المستقبل .\nويعتبر تقديم الممول أو المكلف للإقرار بالطريقة المنصوص عليها فى هذه\n                                 المادة بمثابة تقديمه لمأمورية الضرائب المختصة .\n                               ) الفصل الثالث (\n                            الإقرار الضريبى المعدل\n                                                                     مادة ):(٣٣\nيجب على الممول إذا اكتشف خلال السنة التالية لتاريخ انتهاء الميعاد المحدد"
    },
    {
      "provision_ref": "art31-2",
      "section": "31",
      "title": "مادة 31",
      "content": "من هذا القانون سهوا أو خطأ فى إقراره الضريبى الذى تم تقديمه لمأمورية الضرائب\n               المختصة أن يتقدم بإقرار ضريبى معدل بعد تصحيح السهو أو الخطأ .\nوإذا قام الممول بتقديم الإقرار المعدل خلال ثلاثين يوما من انتهاء الميعاد\n               القانونى لتقديم الإقرار  ،يعتبر الإقرار المعدل بمثابة الإقرار الأصلى .\nويكون لبنوك وشركات ووحدات القطاع العام وشركات قطاع الأعمال العام\nوالأشخاص الاعتبارية العامة التى تباشر نشاطﹰا مما يخضع للضريبة تقديم إقرار\nنهائى على النموذج المعد لهذا الغرض خلال ثلاثين يوما من تاريخ اعتماد الجمعية\n                            العمومية لحساباتها  ،وتؤدى فروق الضريبة من واقعها .\n\n٢١     الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\nوفى حالة تقديم إقرار معدل وفقﹰا للفقرتين الثانية والثالثة من هذه المادة ،\n                                 لا يعتبر الخطأ أو السهو فى الإقرار تهربا ضريبيا .\n     ويجوز للمكلف أن يقدم إقرارا معدلاﹰ عن الإقرار السابق تقديمه فى الميعاد .\n      ويسقط حق الممول أو المكلف فى تقديم إقرار معدل فى الحالتين الآتيتين :\n                                 -١اكتشاف إحدى حالات التهرب الضريبى .\n -٢الإخطار بالبدء فى إجراءات الفحص وفقﹰا لأحكام الفقرة الأولى من المادة )(٤١\n                                                                    من هذا القانون .\n                                                                       مادة ):(٣٤\nإذا تقدم الممول أو المكلف بإقرار معدل متضمنﹰا ضريبة أقل من الضريبة\nالواردة بالإقرار الأصلى  ،فلا يحق له استرداد أو تسوية فرق الضريبة إلا بعد\nمراجعة المصلحة وتأكدها من صحة الاسترداد أو التسوية  ،وذلك خلال ستة أشهر\n                                        من تاريخ تقديمه طلب الاسترداد أو التسوية .\n                                  الباب اﳋامس\n                                 الرقابة الضريبية\n                                   الفصل الأول\n                                 الإثبات الضريبى\n                                                                       مادة ):(٣٥\nيجب على الشركات وغيرها من الأشخاص الاعتبارية والطبيعية الذين تحددهم\nاللائحة التنفيذية لهذا القانون ممن يبيعون سلعة أو يقدمون خدمة تسجيل جميع\nمشترياتهم ومبيعاتهم من السلع والخدمات على النظام الإلكترونى الذى تحدد اللائحة\nالتنفيذية لهذا القانون مواصفاته ومعاييره الفنية  ،وضوابط وأحكام العمل به  ،بما يكفل\nللمصلحة من خلاله تتبع حركة المبيعات بشكل دائم  ،والوقوف على حجمها وقيمتها\n     وأطراف علاقة التعامل  ،وغير ذلك مما يلزم لربط الضريبة المقررة وتحصيلها .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                    ٢٢\n\nويجب أن يضمن النظام المنصوص عليه فى الفقرة الأولى من هذه المادة\nتسجيل المتحصلات جميعها النقدية أو الإلكترونية التى توضح قيمة المبيعات من السلع\nوالخدمات  ،والضريبة المستحقة عليها  ،وإصدار فاتورة إلكترونية عن كل عملية\nبيع موقعة إلكترونيا من مصدرها  ،ومستوفاة لمعايير التأمين التى تحددها اللائحة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "مادة 37",
      "content": "من هذا القانون .\nوللشركات وغيرها من الأشخاص المنصوص عليهم فى الفقرة الأولى من هذه\nالمادة التعاقد مع إحدى الشركات المرخص لها من الوزير لتنفيذ النظام الإلكترونى\nالمشار إليه  ،وتوفير مستلزماته وصيانته والتدريب على استخدامه  ،وعلى الشركات\nالمتعاقد معها متابعة التحقق من الالتزام بذلك النظام وسلامة مخرجاته  ،وبصفة\nخاصة إصدار فاتورة إلكترونية سليمة عن كل حركة بيع  ،وموافاة المصلحة بتقرير\n                                                  شهرى موقع إلكترونيا بما يفيد ذلك .\nويكون منح الترخيص للشركات التى تتولى تنفيذ النظام الإلكترونى المشار إليه\n   وإلغاء هذا الترخيص طبقﹰا للضوابط والشروط التى تحددها اللائحة التنفيذية لهذا القانون .\n                                                                          مادة ):(٣٦\nتظل للمستندات والوثائق الورقية الصادرة من المصلحة أو الواردة إليها قبل\nتاريخ العمل بهذا القانون الحجية القانونية إلى أن يتم تطبيق المنظومة الإلكترونية ،\nعلى أن تحل محلها المستندات والوثائق الرقمية التى تعمل عملها  ،أو تكون ناسخة لها ،\n                                                                  أو ذات أثر تال لها .\n                                                                          مادة ):(٣٧\nيجب على كل ممول أو مكلف وغيرهم ممن يفرض عليهم القانون ذلك إصدار\nفاتورة ضريبية أو إيصال مهنى بالنسبة إلى من يزاولون مهنة حرة عند بيع السلعة\n                              أو أداء الخدمة  ،بحسب الأحوال  ،وفقﹰا للضوابط الآتية :\n) أ ( أن تكون الفاتورة أو الإيصال من أصل وصورة  .ويسلم الأصل للمشترى ،\n                                   وتحفظ الصورة لدى الممول أو المكلف .\n)ب( أن تكون الفاتورة أو الإيصال مرقمة بأرقام مسلسلة طبقﹰا لتواريخ تحريرها\n                                وخالية من الشطب أو الكشط أو التحشير .\n\n٢٣     الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                          )ج( أن تتضمن الفاتورة أو الإيصال البيانات الآتية :\n                                            رقم مسلسل الفاتورة أو الإيصال .\n                                                            تاريخ الإصدار .\n                                اسم الممول أو المكلف وعنوانه ورقم تسجيله .\n                               اسم المشترى وعنوانه ورقم تسجيله  ،إن وجد .\nبيان السلعة المباعة أو الخدمة المؤداة وقيمتها وفئة الضريبة على القيمة المضافة\n        أو ضريبة الجدول المقررة وقيمتها مع بيان إجمالى قيمة الفاتورة أو الإيصال .\n                        أى بيانات أخرى تحددها اللائحة التنفيذية لهذا القانون .\nوتﹸحدد اللائحة التنفيذية لهذا القانون البيانات التى يجب أن يتضمنها الإيصال\n                                                                المهنى المشار إليه .\nوللوزير وضع نظم مبسطة لأغراض ربط الضريبة على القيمة المضافة\nوضريبة الجدول للمنشآت التى يتعذر عليها إصدار فواتير ضريبية عند كل عملية بيع .\nويجب أن يتم إصدار الفاتورة أو الإيصال المنصوص عليهما فى الفقرة الأولى\nمن هذه المادة فى شكل محرر إلكترونى وذلك بالصورة وطبقﹰا للضوابط والأحكام التى\n                                               تحددها اللائحة التنفيذية لهذا القانون .\nويجوز بقرار من الوزير تقرير شكل خاص بالفاتورة الضريبية الإلكترونية لفئة\n                                      معينة أو لفئات معينة من الممولين أو المكلفين .\nوفى حالة إلغاء الفاتورة أو الإيصال  ،يلتزم الممول أو المكلف بالاحتفاظ بأصل\n                                        الإيصال أو الفاتورة الملغاة وجميع صورها .\nويعتد بالإيصالات الإلكترونية التى تصدر من خلال الوسائل الإلكترونية\nالمختلفة  ،وتحدد اللائحة التنفيذية لهذا القانون شكل هذه الإيصالات والبيانات الأساسية\n          التى يجب توافرها وغيرها من الإجراءات ونظم الرقابة اللازمة لتنفيذ ذلك .\n\n       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                     ٢٤\n\n                                                                              مادة ):(٣٨\nمع مراعاة أحكام قانون شركات المساهمة وشركات التوصية بالأسهم\nوالشركات ذات المسئولية المحدودة وشركات الشخص الواحد الصادر بالقانون\nرقم  ١٥٩لسنة  ، ١٩٨١يلتزم كل ممول يزاول نشاطا تجاريا أو صناعيا أو حرفيا\nأو مهنيا إذا تجاوز رقم أعماله السنوى مبلغ خمسمائة ألف جنيه بإمساك السجلات\nوالدفاتر المحاسبية المنتظمة المنصوص عليها بقانون التجارة الصادر بالقانون\n                                                 رقم  ١٧لسنة  ١٩٩٩يدويا أو إلكترونيا .\nوعلى كل ممول أو مكلف إمساك حسابات إلكترونية توضح الإيرادات والتكاليف\nالسنوية  ،ويصدر الوزير قرارا بتنظيم إمساك هذه الحسابات وضوابطها  ،والضوابط\n          اللازم توافرها للتحول من نظام الحسابات الورقية إلى نظام الحسابات الإلكترونية .\nوفى جميع الأحوال  ،يلتزم الممول أو المكلف بالاحتفاظ بالسجلات والدفاتر\nوالمستندات بما فيها صور الفواتير لمدة خمس سنوات تالية للفترة الضريبية التى يقدم\n                                                                            عنها الإقرار .\nوللوزير وضع قواعد مبسطة لإمساك الدفاتر والسجلات بالنسبة لفئات من\n                                     الممولين أو المكلفين التى يصدر بتحديدها قرار منه .\n                                                                              مادة ):(٣٩\n                            يقع عبء الإثبات على المصلحة فى الحالتين الآتيتين :\n) أ ( تصحيح الإقرار أو تعديله أو عدم الاعتداد به إذا كان مقدما طبقﹰا\n                      للشروط والأوضاع المنصوص عليها فى هذا القانون .\n                                  )ب( تعديل الربط وفقﹰا لأحكام القانون الضريبى .\n                                                                              مادة ):(٤٠\n                    يقع عبء الإثبات على الممول أو المكلف فى الحالات الآتية :\n) أ ( قيام المصلحة بإجراء ربط تقديرى للضريبة إذا ما تبين أن البيانات المقدمة\nمن الممول وتم الربط على أساسها غير صحيحة  ،أو لم يقدم البيانات\n       المقررة قانونﹰا فى الحالات التى يجوز لها فيها ذلك وفقﹰا لهذا القانون .\n                )ب( قيام الممول أو المكلف بتصحيح خطأ فى إقراره الضريبى .\n)ج( اعتراض الممول أو المكلف على محتوى محضر محرر بمعرفة مأمور\n                              من المصلحة ممن لهم صفة الضبطية القضائية .\n\n٢٥    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                ) الفصل الثانى (\n                                الفحص الضريبى\n                                                                      مادة ):(٤١\nيجب على مأمورية الضرائب المختصة إخطار الممول أو المكلف بكتاب\nموصى عليه مصحوبا بعلم الوصول أو بأى وسيلة إلكترونية لها حجية فى الإثبات\nقانونﹰا  ،أو أى وسيلة كتابية يتحقق بها العلم بالتاريخ المحدد للفحص ومكانه والمدة\n التقديرية للفحص قبل عشرة أيام على الأقل  ،وذلك على النموذج المعد لهذا الغرض .\nويجوز استثناء اتخاذ إجراءات وأعمال الفحص فى الأحوال التى تكون فيها\nحقوق الخزانة معرضة للخطر أو يكون فيها شبهة تهرب ضريبى  ،وذلك بموافقة\nرئيس المصلحة بناء على عرض رئيس المأمورية المختص بموجب مذكرة تتضمن\n                                                   الأسباب التى تبرر هذا الإجراء .\nويلتزم الممول أو المكلف بتوفير البيانات وصور المستندات والمحررات بما فى\nذلك قوائم العملاء والموردين التى تطلبها المصلحة منه كتابة  ،وذلك خلال خمسة\nعشر يوما من تاريخ طلبها  ،ولرئيس المصلحة أو من يفوضه مد هذه المدة لمدة\nمماثلة إذا قدم الممول أو المكلف دليلاﹰ كافيا على ما يعترضه من صعوبات فى تقديم\n                              تلك البيانات وصور المستندات والمحررات المطلوبة .\n                                                                      مادة ):(٤٢\nيحق لموظفى المصلحة ممن لهم صفة الضبطية القضائية دخول مقار عمل\nالممول أو المكلف خلال ساعات عمل الموظف دون إخطار مسبق  ،وإذا لزم دخول\n      هذه المقار بعد ساعات العمل يجب إصدار تصريح بذلك من رئيس جهة العمل .\nوعلى مأمور الضبط القضائى إثبات ما يتم أو يتكشف له فى محضر محرر\n                                               وفقﹰا لما يصدر به قرار من الوزير .\n\n       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                 ٢٦\n\n                                 ) الفصل الثالث (\n                                   الإخطار بالربط\n                                                                           مادة ):(٤٣\nتﹸخطر المصلحة الممول أو المكلف بتعديل أو تقدير الضريبة على النموذج\nالمعد لهذا الغرض بخطاب موصى عليه مصحوبا بعلم الوصول أو بأى وسيلة\nإلكترونية لها حجية فى الإثبات قانونﹰا  ،أو تسليمه النموذج بمقر العمل أو المأمورية\n                           بموجب محضر يوقع عليه الممول أو المكلف أو من يمثله .\nوإذا ثبت للمصلحة وجود إيرادات لم يسبق إخطار الممول أو المكلف بها يتم\nمحاسبته وإخطاره بالتعديل على النموذج المعد لهذا الغرض بأى من الوسائل\n                                       المنصوص عليها بالفقرة الأولى من هذه المادة .\n                                                                           مادة ):(٤٤\nفى جميع الأحوال  ،لا يجوز للمصلحة إجراء تقدير أو تعديل للضريبة\nإلا خلال خمس سنوات من تاريخ انتهاء المدة المحددة قانونﹰا لتقديم الإقرار عن الفترة\n                             الضريبية  ،وتكون المدة ست سنوات فى حالات التهرب .\nوينقطع التقادم لأى سبب من الأسباب المنصوص عليها فى القانون المدنى ،\nأو بالإخطار بربط الضريبة أو التنبيه على الممول أو المكلف بأدائها أو بالإحالة إلى\n                                                                         لجان الطعن .\n                                   الباب السادس\n                                       التحصيل\n                                   ) الفصل الأول (\n                                     أداء الضريبة\n                                                                           مادة ):(٤٥\nيكون تحصيل الضريبة غير المسددة ومقابل التأخير والضريبة الإضافية\nالمستحقة بموجب القانون الضريبى من خلال مطالبات واجبة التنفيذ تصدر باسم\nمن هم ملزمون قانونﹰا بأدائها أو توريدها وبغير إخلال بما قد يكون لهم من حق\nالرجوع على من هم مدينون بها  ،وذلك على النماذج المعدة لهذا الغرض  ،والتى\nيصدر بها قرار من الوزير  ،وترسل هذه المطالبات بكتاب موصى عليه مصحوبا بعلم\nالوصول أو بأى وسيلة إلكترونية لها الحجية فى الإثبات قانونﹰا  ،أو يتم تسليمها بمقر\n         العمل أو المأمورية بموجب محضر يوقع عليه الممول أو المكلف أو من يمثله .\n\n٢٧    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\nوعلى المصلحة أن تخطر الممول أو المكلف بالمطالبة بالسداد خلال ستين يوما\nمن تاريخ موافقة الممول أو المكلف على تقديرات مأمورية الضرائب المختصة\nأو صدور قرار لجنة الطعن أو حكم من المحكمة المختصة بأى من الوسائل\n                                  المنصوص عليها فى الفقرة الأولى من هذه المادة .\n                                                                          مادة ):(٤٦\nللمصلحة حق توقيع حجز تنفيذى بقيمة ما يكون مستحقﹰا من الضرائب من واقع\nالإقرارات المقدمة من الممول أو المكلف إذا لم يتم أداؤها فى المواعيد القانونية  ،دون\nحاجة إلى إصدار مطالبة أو تنبيه بذلك  ،ويكون إقرار الممول أو المكلف فى هذه\n                                                                   الحالة سند التنفيذ .\nوفى جميع الأحوال  ،لا يجوز توقيع الحجز إلا بعد إنذار الممول بكتاب موصى\n       عليه مصحوبا بعلم الوصول ما لم يكن هناك خطر يهدد اقتضاء دين الضريبة .\nويتبع فى تحصيل الضرائب والمبالغ الأخرى المستحقة طبقﹰا للقانون الضريبى\nأحكام القانون رقم  ٣٠٨لسنة  ١٩٥٥فى شأن الحجز الإدارى والأحكام المنصوص\n                                                               عليها فى هذا القانون .\nواستثناء من أحكام أى قانون آخر  ،تسرى أحكام الفقرة السابقة على الشركات\n                                   والمنشآت أيا كان النظام القانونى المنشأة وفقﹰا له .\n                                                                          مادة ):(٤٧\nإذا تبين للمصلحة أن حقوق الخزانة العامة معرضة للضياع  ،فلرئيسها أن\nيطلب من رئيس الدائرة المختصة بمحكمة القضاء الإدارى أن يصدر أمرا على\nعريضة بحجز الأموال التى تكفى لاستيفاء الحقوق المعرضة للضياع منها تحت أية يد\nكانت  ،وتعتبر الأموال محجوزة بمقتضى هذا الأمر حجزا تحفظيا ولا يجوز التصرف\nفيها إلا إذا رفع الحجز بحكم من المحكمة أو بقرار من رئيس المصلحة أو بعد مضى\nستين يوما من تاريخ توقيع الحجز دون إخطار الممول أو المكلف بقيمة الضريبة طبقﹰا\n                                                         لتقدير المأمورية المختصة .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠             ٢٨\n\nويكون إصدار أمر الحجز طبقﹰا للفقرة السابقة بطلب من الوزير إذا لم تكن\nللممول أو المكلف أموال تكفى لسداد الحقوق المعرضة للضياع غير أمواله السائلة\n                                                             المودعة فى البنوك .\nويرفع الحجز بقرار من رئيس الدائرة المختصة بمحكمة القضاء الإدارى إذا قام\nالممول أو المكلف بإيداع خزانة المحكمة مبلغﹰا يكفى لسداد تلك الحقوق يخصصه\n                            لضمان الوفاء بدين الضريبة عند تحديدها بصفة نهائية .\nوعلى قلم كتاب المحكمة التى تباشر أمامها إجراءات التنفيذ على عقار إخطار\nالمصلحة بكتاب موصى عليه مصحوبا بعلم الوصول بإيداع قائمة شروط البيع وذلك\n                                    خلال الخمسة عشر يوما التالية لتاريخ الإيداع .\nكما أن على قلم كتاب المحكمة التى يحصل البيع أمامها  ،وكذلك على كل\nمن يتولى البيع بالمزاد  ،أن يخطر المصلحة بخطاب موصى عليه مصحوبا بعلم\nالوصول بتاريخ بيع العقارات أو المنقولات وذلك قبل تاريخ البيع بخمسة عشر يوما\n                                                                    على الأقل .\nوكل تقصير أو تأخير فى الإخطار المنصوص عليه فى الفقرتين السابقتين\n                                          يعرض المتسبب فيه للمساءلة التأديبية .\n                                                                    مادة ):(٤٨\nمع مراعاة أحكام قانون تنظيم استخدام وسائل الدفع غير النقدى الصادر\nبالقانون رقم  ١٨لسنة  ، ٢٠١٩يكون سداد الضريبة والمبالغ الأخرى من خلال\n                     وسائل الدفع الإلكترونى التى يصدر بتحديدها قرار من الوزير .\n                                                                    مادة ):(٤٩\nيكون للضريبة والمبالغ الأخرى المستحقة للمصلحة بمقتضى القانون الضريبى\nامتياز على جميع أموال المدينين بها أو الملتزمين أو المكلفين بتحصيلها وتوريدها\nإلى المصلحة بحكم القانون  ،وذلك بالأولوية على جميع الديون الأخرى عدا\n                                                          المصروفات القضائية .\nويكون دين الضريبة واجب الأداء فى مقر المصلحة وفروعها دون حاجة\n                                                      إلى مطالبة فى مقر المدين .\n\n٢٩    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                ) الفصل الثانى (\n                              المقاصة وبراءة الذمة\n                                                                          مادة ):(٥٠\nتقع المقاصة بقوة القانون بين ما هو مستحق للممول أو المكلف لدى المصلحة\nوما يكون مستحقﹰا عليه وواجب الأداء بموجب أى قانون ضريبى تطبقه المصلحة\n                                 أو أى من المصالح الإيرادية التابعة لوزارة المالية .\nويحظر على وحدات الجهاز الإدارى للدولة  ،ووحدات الإدارة المحلية ،\nوالهيئات العامة وغيرها من الأشخاص الاعتبارية العامة وشركات القطاع العام وقطاع\nالأعمال العام أداء أى مستحقات مالية للممول أو المكلف إلا بعد التحقق من براءة ذمته\n                                         من الضريبة واجبة الأداء والمبالغ الأخرى .\nوللممول أو المكلف أو من يمثله أن يطلب من المصلحة إصدار شهادة\nتفيد براءة ذمته من الضريبة والمبالغ الأخرى  ،وعلى المصلحة إصدار هذه الشهادة\nخلال أربعين يوما من تاريخ طلبها  ،وذلك بعد التحقق من عدم وجود أى مستحقات\n                                                                      ضريبية عليه .\n                                ) الفصل الثالث (\n                                  إسقاط الضريبة\n                                                                          مادة ):(٥١\nيجوز إسقاط الضريبة والمبالغ الأخرى  ،كليا أو جزئيا  ،المستحقة للمصلحة\n                                          على الممول أو المكلف فى الأحوال الآتية :\n                                        ) أ ( إذا توفى عن غير تركة ظاهرة .\n                           )ب( إذا ثبت عدم وجود مال له يمكن التنفيذ عليه .\n                                 )ج( إذا قﹸضى نهائيا بإفلاسه وأقفلت التفليسة .\n)د( إذا غادر البلاد لمدة عشر سنوات متصلة بغير أن يترك أموالاﹰ يمكن\n                                                            التنفيذ عليها .\nوإذا كان الممول أو المكلف قد أنهى نشاطه وكانت له أموال يمكن التنفيذ عليها\nتفى بكل أو بعض مستحقات المصلحة  ،ففى هذه الحالة يجب أن يتبقى له أو لورثته\n          بعد التنفيذ ما يغل إيرادا لا يقل عن الشريحة المعفاة طبقﹰا للقانون الضريبى .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠              ٣٠\n\n                                                                     مادة ):(٥٢"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "مادة 51",
      "content": "بتشكيلها قرار من الوزير أو من يفوضه على أن يتم البت فى حالة الإسقاط خلال سنة\nميلادية من تاريخ تقديم طلب الإسقاط أو عرضه من مأمورية الضرائب المختصة ،\nوفى حال قبوله يتم اعتماد توصيات اللجنة بقرار من الوزير أو من يفوضه  ،ويجوز\n      سحب القرار خلال المدة المقررة قانونﹰا إذا تبين أنه قام على سبب غير صحيح .\n                               ) الفصل الرابع (\n                                   رد الضريبة\n                                                                     مادة ):(٥٣"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "مادة 34",
      "content": "الضريبة السابق سدادها لها  ،وذلك فى الحالات المنصوص عليها فى القانون\nالضريبى  ،على أن يتم الرد خلال خمسة وأربعين يوما من تاريخ تقديم طلب\nالاسترداد مستوفيا المستندات اللازمة للرد قانونﹰا  ،وإلا استﹸحق عليها مقابل تأخير\nيحسب على أساس سعر الائتمان والخصم المعلن من البنك المركزى فى الأول من\nيناير السابق على تاريخ استحقاق رد الضريبة  ،مضا ﹰفا إليه  ٪٢مع استبعاد كسور\n  الشهر والجنيه  ،وذلك كله وفقﹰا للضوابط والأحكام التى يصدر بها قرار من الوزير .\n                                 الباب السابع\n                            إجراءات الطعن الضريبى\n                                ) الفصل الأول (\n                                  طرق الإعلان\n                                                                     مادة ):(٥٤\nيكون للإعلان المرسل بكتاب موصى عليه مصحوبا بعلم الوصول  ،أو بأى\nوسيلة إلكترونية لها الحجية فى الإثبات قانونﹰا  ،أو استلام الإعلان بموجب محضر\nموقع عليه من الممول أو المكلف أو من يمثله قانونﹰا  ،ذات الأثر المترتب على\nالإعلان الذى يتم بالطرق القانونية  ،بما فى ذلك إعلان المحجوز عليه بصورة\n                                                              من محضر الحجز .\n\n٣١    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\nويكون الإعلان صحيحا سواء تسلمه الممول أو المكلف من مأمورية الضرائب\n     المختصة أو من لجنة الطعن المختصة أو تسلمه بمحل المنشأة أو بمحله المختار .\nوفى حالة غلق المنشأة أو غياب الممول أو المكلف وتعذر إعلانه بإحدى الطرق\nالمشار إليها  ،وكذلك فى حالة رفض الممول أو المكلف تسلم الإعلان  ،يثبت ذلك\nبموجب محضر يحرره المأمور المختص أو عضو لجنة الطعن المختصة ممن لهم\nصفة الضبطية القضائية من ثلاث صور تحفظ الأولى بملف الممول أو المكلف ،\nوتلصق الثانية على مقر المنشأة  ،وتعلق الثالثة بلوحة الإعلانات بالمأمورية أو لجنة\nالطعن المختصة  ،وتعلن على الموقع الإلكترونى للمصلحة  ،وعلى كل مأمورية\n                أو لجنة طعن إمساك سجل تقيد فيه المحاضر المشار إليها أولاﹰ بأول .\nوإذا ارتد الإعلان مؤشرا عليه بما يفيد عدم وجود المنشأة أو عدم التعرف\nعلى عنوان الممول أو المكلف يتم إعلانه فى مواجهة النيابة العامة بعد إجراء\n                                                               التحريات اللازمة .\nويعتبر النشر على الوجه السابق والإعلان فى مواجهة النيابة العامة إجراء\n                                                                     قاطعا للتقادم .\n                              ) الفصل الثانى (\n                                 ميعاد الطعن\n                                                                       مادة ):(٥٥\nفى الحالات التى يتم فيها إخطار الممول أو المكلف بنماذج ربط الضريبة\nمن المصلحة  ،يكون للممول أو المكلف الطعن على ذلك الربط خلال ثلاثين يوما\nمن تاريخ علمه به  ،وكذلك فى الحالات المنصوص عليها فى الفقرتين الثالثة والرابعة"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "مادة 54",
      "content": "بالتعليمات العامة للبريد  ،وللممول أو المكلف أن يطعن فى قرار المصلحة بربط\nالضريبة أو فى قرار لجنة الطعن  ،بحسب الأحوال  ،خلال ستين يوما من تاريخ\n                                                               توقيع الحجز عليه .\nوفى حال عدم قيام الممول أو المكلف بالطعن على نموذج الربط فى الميعاد\n                                               المحدد قانونﹰا  ،يكون الربط نهائيا .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠            ٣٢\n\n                                الباب الثامن\n                            مراحل الطعن الضريبى\n                               ) الفصل الأول (\n                         المراحل الإدارية لنظر الطعن\n                                                                   مادة ):(٥٦\nتقوم المصلحة بالبت فى الطعون المقدمة من الممولين أو المكلفين بواسطة لجان\nداخلية  ،يصدر بتشكيلها وتحديد مقارها ونطاق اختصاصها قرار من رئيس المصلحة .\nويكون الطعن المقدم من الممول أو المكلف على ربط الضريبة بصحيفة من\nأصل وثلاث صور يودعها مأمورية الضرائب المختصة وتسلم إحداها للممول\nأو المكلف  ،ويجب أن تتضمن صحيفة الطعن تحديد جميع أوجه الخلاف على وجه\nالدقة فيما ورد بنموذج ربط الضريبة  ،والأسباب الجوهرية التى يقوم عليها الطعن ،\n                            ولا يعتد بالطعن الذى لا يتضمن الأوجه محل الخلاف .\nوعلى اللجنة الداخلية إخطار الممول أو المكلف بتاريخ الجلسة المحددة لنظر\nطعنه  ،على أن يكون ميعاد الجلسة خلال ثلاثين يوما من تاريخ إيداع صحيفة الطعن ،\nوتﹸخطر اللجنة الممول أو المكلف بتاريخ الجلسة بكتاب موصى عليه مصحوبا بعلم\nالوصول أو بأى وسيلة إلكترونية لها حجية فى الإثبات قانونﹰا  ،أو تسليمه نموذج\nالإخطار بمقر العمل أو المأمورية بموجب محضر يوقع عليه الممول أو المكلف\nأو من يمثله  ،وعلى المأمورية المختصة موافاة اللجنة خلال خمسة عشر يوما على\nالأكثر بملف الممول أو المكلف  ،والأوراق والمستندات مشفوعة بمذكرة الرد على\nأسباب الطعن المقدم من الممول أو المكلف  .وتثبت اللجنة فى دفتر خاص بيانات\nالطعن وملخصا بأوجه الخلاف التى تضمنها  ،وعلى اللجنة البت فى الطعن خلال\nستين يوما من تاريخ استلام الملف والأوراق والمستندات مشفوعة بمذكرة الرد المشار\nإليها  ،وللجنة مد أجل البت فى الطعن لمدة أخرى مماثلة إذا توافرت لديها أسباب\n                                      جدية لذلك تبينها اللجنة فى محضر أعمالها .\n\n٣٣    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\nفإذا تم التوصل إلى تسوية أوجه الخلاف خلال المدة المشار إليها تصبح\nالضريبة نهائية  ،وإلا أحالت اللجنة أوجه الخلاف إلى لجنة الطعن المختصة مرفقﹰا بها\nرأى اللجنة الداخلية فى شأنها خلال ثلاثين يوما من تاريخ البت فى هذه الأوجه على\nأن تقوم بإخطار الممول بالإحالة بكتاب موصى عليه مصحوبا بعلم الوصول  ،أو بأى\nوسيلة إلكترونية لها حجية فى الإثبات قانونﹰا  ،أو تسليمه النموذج بمقر العمل\n             أو المأمورية بموجب محضر يوقع عليه الممول أو المكلف أو من يمثله .\nفإذا انقضت مدة الثلاثين يوما دون قيام اللجنة بإحالة الخلاف إلى لجنة الطعن\nالمختصة  ،كان للممول أو المكلف أو من يمثله قانونﹰا أن يعرض الأمر كتابة على\nرئيس لجنة الطعن مباشرة أو بكتاب موصى عليه مصحوبا بعلم الوصول مرفقﹰا به\nصورة من صحيفة الطعن السابق تقديمها للمأمورية  ،وذلك خلال خمسة عشر يوما\nمن تاريخ انتهاء المدة المحددة سلفﹰا  .وعلى رئيس اللجنة خلال خمسة عشر يوما من\nتاريخ عرض الأمر عليه أو وصول كتاب الممول أو المكلف إليه أن يحدد جلسة لنظر\n                                        الطعن ويأمر بضم ملف الممول أو المكلف .\nويتم إحالة الملف إلى لجنة الطعن إذا انتهى الميعاد المقرر قانونﹰا دون البت\nفى الطعن  ،وذلك دون الإخلال بالمسئولية التأديبية للمتسبب فى عدم البت فى الطعن ،\n               أو إحالته إلى لجنة الطعن  ،بحسب الأحوال  ،خلال المواعيد المقررة .\nوفى جميع الأحوال  ،تخطر مأمورية الضرائب المختصة بالقرار الصادر من\nاللجنة الداخلية خلال يومين من تاريخ صدوره  ،وعلى المأمورية حال الاتفاق على\nتسوية الخلاف ربط الضريبة من واقع قرار اللجنة وعمل التسوية اللازمة وإخطار\n         الممول أو المكلف خلال خمسة عشر يوما من تاريخ إخطارها بقرار اللجنة .\n                                                                      مادة ):(٥٧\nللممول الخاضع للضريبة على المرتبات والأجور خلال ثلاثين يوما من تاريخ\nاستلام الإيراد الخاضع للضريبة أن يعترض على ما تم خصمه من ضرائب بطلب\n                                               يقدم إلى الجهة التى قامت بالخصم .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠             ٣٤\n\nعا بردها إلى مأمورية الضرائب\n                            ويتعين على هذه الجهة أن ترسل الطلب مشفو \nالمختصة خلال ثلاثين يوما من تاريخ تقديمه  ،وإذا لم تقم بذلك يكون للممول التقدم\n                                               بطعن للمأمورية المختصة مباشرة .\nكما يكون لهذه الجهة أن تعترض على ما تخطر به من فروق الضريبة الناتجة\n                          عن الفحص خلال ثلاثين يوما من تاريخ استلام الإخطار .\nوتتولى المأمورية فحص الطلب أو الاعتراض فإذا تبين لها صحته كان عليها\nإخطار الجهة بتعديل ربط الضريبة  ،أما إذا لم تقتنع بصحة الطلب أو الاعتراض\nفيتعين عليها إحالته إلى لجنة الطعن طبقﹰا لأحكام هذا القانون مع إخطار الممول\nأو الجهة  ،بحسب الأحوال  ،بذلك بكتاب موصى عليه مصحوبا بعلم الوصول أو بأى\nوسيلة إلكترونية لها حجية فى الإثبات قانونﹰا  ،أو تسليمه نموذج الإخطار بمقر العمل\nأو المأمورية بموجب محضر يوقع عليه الممول أو المكلف أو من يمثله  ،وذلك خلال\n                                                   ثلاثين يوما من تاريخ الإحالة .\nوإذا لم يكن للممول جهة يتيسر أن يتقدم لها بالطلب المنصوص عليه بالفقرة\nالأولى من هذه المادة  ،كان له أن يتقدم به إلى مأمورية الضرائب المختصة ،\n   وعلى المأمورية فى هذه الحالة إحالة الطلب إلى اللجنة الداخلية  ،بحسب الأحوال .\n                                                                    مادة ):(٥٨"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "مادة 56",
      "content": "من هذا القانون برئاسة أحد الموظفين بالمصلحة من درجة مدير عام على الأقل\nوعضوية اثنين من الموظفين بها ممن لهم صفة الضبطية القضائية  ،ويكون لكل لجنة\nأمانة فنية من عدد كاف من الموظفين بالمصلحة  ،ويجوز تعيين رئيس احتياطى\nلرئيس اللجنة يحل محله حال وجود مانع قانونى  ،وتكون عضوية تلك اللجان لمدة\nعام قابلة للتجديد  ،ويجب ألا يكون عضو اللجنة أو رئيسها قد سبق له نظر أى\n      موضوع من الموضوعات المعروضة على اللجنة سواء بالفحص أو بالمراجعة .\n\n٣٥     الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                                                           مادة ):(٥٩\nعلى اللجنة الداخلية فى حال عدم حضور الممول أو المكلف أو من يمثله\nالجلسة المحددة لنظر الطعن على الرغم من إخطاره طبقﹰا لحكم الفقرة الثالثة"
    },
    {
      "provision_ref": "art56-2",
      "section": "56",
      "title": "مادة 56",
      "content": "أو من يمثله تقوم اللجنة الداخلية بإحالة الخلاف إلى لجنة الطعن المختصة وتﹸخطر\n                                                              الممول أو المكلف بذلك .\n                                                                           مادة ):(٦٠\nتكون جلسات اللجنة الداخلية سرية  ،ويجب إثبات ما يتم تناوله بالجلسة فى محضر\n          مؤيد بالمستندات المقدمة من الممول أو المكلف أو من يمثله قانونﹰا  ،والمأمورية .\nويجب على اللجنة مناقشة جميع بنود الخلاف وأوجه الدفاع التى يقدمها الممول\n                                    أو المكلف  ،وأن ترد على كل بند من هذه البنود .\nوتصدر اللجنة قراراتها بالأغلبية  ،وتكون مسببة وغير معلقة على شرط ،\n                  ومحددا بها مبلغ الضريبة المستحقة وأسس حسابها على وجه الدقة .\nويجب أن يوقع محضر اللجنة الداخلية من رئيس اللجنة وأعضائها والممول\nأو المكلف أو من يمثله قانونﹰا  ،ويكون للممول أو المكلف الحق فى الحصول على\n                                            نسخة من هذا المحضر حال توقيعه عليه .\nوتحدد الدفاتر والسجلات التى يتعين على الأمانة الفنية للجنة الداخلية إمساكها\n                                                           بقرار من رئيس المصلحة .\n                                                                           مادة ):(٦١\nتﹸشكل لجان الطعن بقرار من الوزير برئاسة أحد أعضاء الجهات القضائية ،\nوعضوية اثنين من موظفى المصلحة ممن لهم صفة الضبطية القضائية  ،واثنين\nمن خبراء الضرائب يرشح أحدهما اتحاد الغرف التجارية أو اتحاد الصناعات ،\nبحسب الأحوال  ،ويرشح الآخر نقابة التجاريين من أحد ذوى الخبرة فى مجال\nالضرائب من بين المحاسبين المقيدين فى جدول المحاسبين والمراجعين لشركات\nالأموال بالسجل العام لمزاولى المهن الحرة للمحاسبة والمراجعة  ،ويجب ألا يكون\n     لأى من أعضاء اللجنة علاقة مباشرة أو غير مباشرة بموضوع أو أطراف النزاع .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                ٣٦\n\nوللوزير أو من يفوضه تعيين أعضاء احتياطيين لموظفى المصلحة باللجان\nفى المدن التى بها لجنة واحدة  ،ويعتبر الأعضاء الأصليون أعضاء احتياطيين بالنسبة\nإلى اللجان الأخرى فى المدن التى بها أكثر من لجنة  ،ويكون ندبهم بدلاﹰ من الأعضاء\nالأصليين الذين يتخلفون عن الحضور من اختصاص رئيس اللجنة الأصلية  ،ويجب\nألا يكون قد سبق لأى من أعضاء اللجنة نظر موضوع الطعن سواء بالفحص\nأو المراجعة أو الاعتماد  ،وتكون عضوية تلك اللجان بالنسبة لموظفى المصلحة\nلمدة عام قابلة للتجديد  ،ولا يكون انعقاد اللجنة صحيحا إلا بكامل تشكيلها ،\nويتولى أمانة سر اللجنة موظف تندبه المصلحة  .وعلى اللجنة عند نظرها للطعون\n                                                            مراعاة القواعد الآتية :\n) أ ( الاستماع إلى الممول أو المكلف أو من يمثله  ،وممثل مأمورية الضرائب\n                            المختصة دون أن يكون لهما صوت معدود .\n)ب( الالتزام بنظر أوجه الخلاف المنصوص عليها فى صحيفة الطعن التى لم\nيتم تسويتها دون غيرها لنظره أيهما لاحق  ،ويجوز أن تمد لفترة أخرى\n                             مماثلة عند توافر أسباب جدية لدى اللجنة .\n)ج( البت فى الطعن خلال ستين يوما من تاريخ إيداع ملف الطعن باللجنة\nأو تحديد جلسة لنظره أيهما لاحق  ،ويجوز أن تمد لفترة أخرى مماثلة\n                                    عند توافر أسباب جدية لدى اللجنة .\n)د( أن تكون قرارات اللجنة مسببة  ،وغير معلقة على شرط  ،ومحددا بها مبلغ\n                             الضريبة  ،وأسس حسابها على وجه الدقة .\nوتكون لجان الطعن دائمة  ،وتابعة إداريا للوزير مباشرة  ،ويصدر قرار منه\n                    بتحديدها وبيان مقارها واختصاصها المكانى ومكافآت أعضائها .\n    وتلتزم اللجنة بإمساك السجلات والدفاتر التى يصدر بتحديدها قرار من الوزير .\n                                                                        مادة ):(٦٢\nتختص لجان الطعن بالفصل فى أوجه الخلاف بين الممول أو المكلف\n                                           والمصلحة والمحددة فى صحيفة الطعن .\n\n٣٧    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\nوتخطر اللجنة كلاﹰ من الممول أو المكلف والمصلحة بميعاد جلسة نظر الطعن\nقبل انعقادها بعشرة أيام على الأقل وذلك بكتاب موصى عليه مصحوبا بعلم الوصول ،\nأو بأى وسيلة إلكترونية لها حجية فى الإثبات قانونﹰا  ،أو تسليمه نموذج الإخطار\nبمقر العمل أو المأمورية بموجب محضر يوقع عليه الممول أو المكلف أو من يمثله ،\nولها أن تطلب من كل من المصلحة والممول أو المكلف تقديم ما تراه ضروريا من\nالبيانات والأوراق  .وعلى الممول أو المكلف الحضور أمام اللجنة بنفسه أو من يمثله\n                         وإلا فصلت اللجنة فى الطعن فى ضوء المستندات المقدمة .\n                                                                    مادة ):(٦٣\nتكون جلسات لجان الطعن سرية  ،ويحدد رئيس اللجنة مقررا للحالة من بين\nعضوى اللجنة المعينين من المصلحة  ،ويتولى كل مقرر دراسة ما يحال إليه من\nطعون وجميع أوجه الدفاع المتعلقة بها  ،ويعد مسودة القرار  ،وتتم المداولة مع باقى\n                 أعضاء اللجنة على مسودة القرار بعد اطلاعهم على أوراق الطعن .\n ويجب على لجنة الطعن مراعاة الأصول والمبادئ العامة لإجراءات التقاضى .\n                                                                    مادة ):(٦٤\nتﹸصدر اللجنة قراراتها بالأغلبية  ،وذلك فى حدود تقدير المصلحة وطلبات\nالممول أو المكلف  ،ويعدل ربط الضريبة وفقﹰا لقرار اللجنة  ،فإذا لم تكن الضريبة\n                                   قد حصلت يكون تحصيلها بمقتضى هذا القرار .\nوفى جميع الأحوال  ،يجب على رئيس اللجنة وأمين السر توقيع قرارات اللجنة\n                                     خلال أسبوع على الأكثر من تاريخ صدورها .\nويكون إعلان كل من المصلحة والممول أو المكلف بقرار اللجنة  ،بكتاب\nموصى عليه مصحوبا بعلم الوصول أو بأى وسيلة إلكترونية لها حجية فى الإثبات\nقانونﹰا  ،أو تسليمه القرار بمقر العمل أو المأمورية بموجب محضر يوقع عليه الممول\n                                                         أو المكلف أو من يمثله .\nوتكون الضريبة واجبة الأداء من واقع قرار اللجنة  ،ولا يمنع الطعن فى\nقرارها أمام المحكمة المختصة من تحصيل الضريبة  ،أو اتخاذ إجراءات الحجز\n                                                             الإدارى لاستئدائها .\n\n      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠               ٣٨\n\n                              ) الفصل الثانى (\n                         المرحلة القضائية لنظر الطعن\n                                                                     مادة ):(٦٥\nلكل من المصلحة والممول أو المكلف الطعن فى قرار لجنة الطعن أمام محكمة\n   القضاء الإدارى المختصة خلال ستين يوما من اليوم التالى لتاريخ الإعلان بالقرار .\nواستثناء من أحكام قانون مجلس الدولة الصادر بالقانون رقم  ٤٧لسنة ، ١٩٧٢\nيكون الفصل فى الدعاوى والطعون الضريبية دون العرض على هيئة مفوضى الدولة ،\nوللمحكمة نظر هذه الدعاوى والطعون فى جلسة سرية  ،ويكون الحكم فيها دائما على\n                                                                  وجه السرعة .\n                              ) الفصل الثالث (\n                            طلب الصلح فى الطعن\n                                                                     مادة ):(٦٦\nيجوز للممول أو المكلف أو من يمثله طلب إجراء تسوية لأوجه الخلاف محل\nالطعن بموجب طلب يقدم إلى مأمورية الضرائب المختصة قبل حجز الطعن للقرار ،\nويجب على المأمورية إخطار اللجنة بهذا الطلب  ،والبت فيه خلال ثلاثين يومًا\nمن تاريخ تقديمه .وعلى لجنة الطعن حال إخطارها بتقديم الطلب وقف نظره إلى\nحين إخطارها من جانب المأمورية بما تم فيه  .وفى جميع الأحوال  ،يتعين على\nالمأمورية المختصة إخطار لجنة الطعن خلال خمسة أيام عمل من تاريخ انتهاء مدة\nالثلاثين يوما بما تم فى الطلب  ،وعلى لجنة الطعن حال اتفاق المأمورية والممول\nأو المكلف على تسوية النزاع إثبات هذه التسوية فى محضر يوقع من الطرفين ،\n                                                 ويعد هذا المحضر سندا تنفيذيا .\n\n٣٩     الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                 ) الفصل الرابع (\n                            إعادة النظر فى الربط النهائى\n                                                                              مادة ):(٦٧\nعلى المصلحة تصحيح الربط النهائى المستند إلى تقدير أو تعديل مأمورية\nالضرائب المختصة أو قرار لجنة الطعن بناء على طلب يقدمه صاحب الشأن خلال\n     خمس سنوات من التاريخ الذى أصبح فيه الربط نهائيا  ،وذلك فى الحالات الآتية :\n          ) أ ( عدم مزاولة صاحب الشأن أى نشاط مما ربطت عليه الضريبة .\n                                  )ب( ربط الضريبة على نشاط معفى منها قانونﹰا .\n)ج( ربط الضريبة على إيرادات غير خاضعة للضريبة  ،ما لم ينص القانون\n                                                               على خلاف ذلك .\n                                           )د( عدم تطبيق الإعفاءات المقررة قانونﹰا .\n                                                 )ه( الخطأ فى تطبيق سعر الضريبة .\n                           )و( الخطأ فى نوع الضريبة التى ربطت على الممول .\n                                )ز( عدم ترحيل الخسائر على خلاف حكم القانون .\n                                           )ح( عدم خصم الضرائب واجبة الخصم .\n              )ط( عدم خصم القيمة الإيجارية للعقارات التى تستأجرها المنشأة .\n                  )ى( عدم خصم التبرعات التى تحققت شروط خصمها قانونﹰا .\n   )ك( تحميل بعض السنوات الضريبية بإيرادات أو مصروفات تخص سنوات أخرى .\n                     )ل( ربط ذات الضريبة على ذات الإيرادات أكثر من مرة .\n                              )م( أى حالات أخرى يتم إضافتها بقرار من الوزير .\n)ن( وعلى وجه العموم  ،فى الحالات التى يحصل فيها صاحب الشأن على\n        مستندات وأوراق قاطعة من شأنها أن تؤدى إلى عدم صحة الربط .\nوتختص بالنظر فى الطلبات المشار إليها لجنة أو أكثر تسمى \"لجنة إعادة النظر\nفى الربط النهائى\" يكون من بين أعضائها عضو من مجلس الدولة بدرجة مستشار مساعد\nعلى الأقل يرشحه المجلس  ،ويصدر بتشكيلها وتحديد اختصاصها ومقارها قرار\n     من رئيس المصلحة  ،ولا يكون قرار اللجنة نافذﹰا إلا بعد اعتماده من رئيس المصلحة .\nويخطر كل من صاحب الشأن أو الممول أو المكلف  ،بحسب الأحوال  ،مأمورية\n           الضرائب المختصة بقرار اللجنة  ،وعلى المأمورية تعديل الربط وفقﹰا لهذا القرار .\n\n       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                    ٤٠\n\n                                   الباب التاسع\n                                  الجرائم والعقوبات\n                                                                 مادة ):(٦٨\nمع عدم الإخلال بأى عقوبة أشد ينص عليها قانون العقوبات أو أى قانون آخر ،\n         يعاقب على الجرائم المبينة فى المواد التالية بالعقوبات المنصوص عليها فيها .\n                                                                         مادة ):(٦٩\nيعاقب بغرامة لا تقل عن ثلاثة آلاف جنيه ولا تجاوز خمسين ألف جنيه فضلاﹰ\n                                     عن الضريبة والمبالغ الأخرى المستحقة  ،كل من :"
    },
    {
      "provision_ref": "art31-3",
      "section": "31",
      "title": "مادة 31",
      "content": "من هذا القانون بما لا يجاوز ستين يوما .\n    )ب( تقدم ببيانات خاطئة بالإقرار إذا ظهرت فى الضريبة زيادة عما ورد به .\n )ج( لم يمكﱢن موظفى المصلحة من القيام بواجباتهم أو ممارسة اختصاصاتهم\n  فى الرقابة والتفتيش والمعاينة والمراجعة وطلب المستندات أو الاطلاع عليها .\n )د( لم يلتزم بأحكام المواد )، ١٥ ، ١٤ ، ١٣ ، ١٢ ، ١١ ، ٩ ، ٨ ، ٧ ، ٦\n                     /٣٢ ، ٢٩ ، ٢١فقرتين أولى وثانية( من هذا القانون .\n         وتضاعف العقوبة بحديها الأدنى والأقصى لثلاثة أمثالها فى حالة العود .\n                                                                            مادة ):(٧٠"
    },
    {
      "provision_ref": "art31-4",
      "section": "31",
      "title": "مادة 31",
      "content": "من هذا القانون لمدة تتجاوز ستين يوما من تاريخ انتهاء المواعيد المحددة لتقديمه\n                      بغرامة لا تقل عن خمسة آلاف جنيه ولا تجاوز مائتى ألف جنيه .\n وتضاعف العقوبة المنصوص عليها فى الفقرة الأولى من هذه المادة فى حالة\n                                                      تكرار الجريمة خلال ثلاث سنوات .\n                                                                            مادة ):(٧١\n يعاقب بغرامة لا تقل عن عشرين ألف جنيه ولا تجاوز مائة ألف جنيه كل\n من خالف أحكام المواد )/٣٥ ، ٢٨ ، ٢٤فقرتين أولى وثانية /٣٧ ،فقرتين أولى\n ورابعة /٣٨ ،فقرات أولى وثانية وثالثة( من هذا القانون  .ويعاقب بغرامة لا تزيد\n على خمسين ألف جنيه كل من لم يلتزم بالاحتفاظ بالدفاتر والسجلات الورقية\n                                               أو الإلكترونية خلال المدة المقررة قانونﹰا .\n\n٤١      الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                                                      مادة ):(٧٢"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "عن سنة ولا تجاوز ثلاث سنوات وبغرامة لا تقل عن خمسين ألف جنيه ولا تزيد\n                         على مائتين وخمسين ألف جنيه  ،أو بإحدى هاتين العقوبتين .\n                                                                      مادة ):(٧٣\nفى حالة وقوع أى فعل من أفعال التهرب من الضريبة من أحد الأشخاص\nالاعتبارية المنصوص عليها فى القانون الضريبى  ،يكون المسئول عنه الشريك\nالمسئول أو المدير أو عضو مجلس الإدارة المنتدب أو رئيس مجلس الإدارة ممن\nيتولون الإدارة الفعلية  ،بحسب الأحوال  ،متى ثبت علمه بها وكان إخلاله بالواجبات\n                           التى تفرضها عليه تلك الإدارة قد ساهم فى وقوع الجريمة .\n                                                                      مادة ):(٧٤\nلا يجوز رفع الدعوى الجنائية عن الجرائم المنصوص عليها فى هذا القانون\nأو القانون الضريبى أو اتخاذ أى إجراء من إجراءات التحقيق فيها إلا بناء على طلب\n                                                   كتابى من الوزير أو من يفوضه .\n                                                                      مادة ):(٧٥\nيجوز للوزير أو من يفوضه التصالح فى الجرائم المنصوص عليها فى هذا\nالقانون أو القانون الضريبى  ،وعلى من يرغب فى التصالح أن يدفع قبل رفع الدعوى\nالجنائية مبلغﹰا يعادل ) (٪١٠٠من قيمة المستحقات الضريبية طبقﹰا لهذا القانون\nأو القانون الضريبى  ،ويكون الدفع إلى خزانة المصلحة أو إلى من يرخص له\n                                                              فى ذلك من الوزير .\nولا يسقط الحق فى التصالح برفع الدعوى الجنائية إلى المحكمة المختصة إذا\nدفع ) (٪١٥٠من قيمة المستحقات الضريبية طبقﹰا لهذا القانون أو القانون الضريبى ،\nوذلك قبل صدور حكم فى الموضوع  ،فإذا صدر حكم بات جاز التصالح نظير\n     دفع ) (٪١٧٥من قيمة المستحقات الضريبية طبقﹰا لهذا القانون أو للقانون الضريبى .\n\n       الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠                 ٤٢\n\n                                                                        مادة ):(٧٦\nللوزير أو من يفوضه التصالح فى الجرائم المنصوص عليها فى القانون\nالضريبى التى تقع من المحاسب مقابل سداد تعويض لا يقل عن الحد الأدنى للغرامة\n                         المنصوص عليها فيه ولا يجاوز الحد الأقصى لهذه الغرامة .\n                                                                        مادة ):(٧٧\nيترتب على التصالح انقضاء الدعوى الجنائية وإلغاء ما ترتب على قيامها من\nآثار بما فى ذلك العقوبة المقضى بها  ،وتأمر النيابة العامة بوقف تنفيذ العقوبة إذا تم\n                                                              التصالح أثناء تنفيذها .\n                                  الباب العاشر\n                                  الأحكام الختامية\n                                                                        مادة ):(٧٨\nللمصلحة تبادل المعلومات لأغراض الضريبة بين السلطات الضريبية فى الدول\nالتى تكون بينها وبين مصر اتفاقيات ضريبية دولية  ،وفى حدود ما تنص عليه أحكام\nهذه الاتفاقيات  ،كما لها أن تبرم بروتوكولات أو اتفاقيات مع الجهات الحكومية\nوالهيئات العامة والنقابات والجمعيات وغيرها من الأشخاص الاعتبارية تسمح بتبادل\nالمعلومات فيما بينها لأغراض تطبيق القانون  ،وفى حدود عدم الإخلال بالأسرار\n                                 التجارية أو الصناعية أو المهنية للممول أو المكلف .\n                                                                        مادة ):(٧٩\nيجوز للنيابة العامة فى الأحوال التى تقدرها تكليف وزارة المالية بإخطار\nالجهات الحكومية والبنوك وشركات القطاع العام وقطاع الأعمال العام التى يتعامل\nمعها الممول أو المكلف الذى يحال إلى التحقيق أو المحاكمة فى إحدى جرائم التهرب\nالضريبى محل التحقيق أو المحاكمة  ،وعلى هذه الجهات والبنوك والشركات وقف\nالتعامل مؤقتﹰا مع الممول أو المكلف إلى حين حفظ التحقيق أو الحكم بالبراءة\n                                               أو انقضاء الدعوى الجنائية بالتصالح .\n\n٤٣    الجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠\n\n                                                                   مادة ):(٨٠\nيجوز للمصلحة نشر قوائم بأسماء الممولين أو المكلفين الذين صدرت ضدهم\n                 أحكام باتة بعقوبة سالبة للحرية فى إحدى جرائم التهرب الضريبى .\n      ويتم النشر فى جريدتين يوميتين على الأقل من الجرائد واسعة الانتشار .\n                                                                   مادة ):(٨١\nتسرى أحكام هذا القانون على الضرائب التى تطبقها مصلحة الضرائب\nالعقارية فيما لا يتعارض مع أحكام القوانين المنظمة لهذه الضرائب  ،وذلك بقرار\nمن مجلس الوزراء  ،بناء على عرض الوزير  ،عند الانتهاء من تطوير المصلحة\n                                                            المذكورة وميكنتها .\n\nالجريدة الرسمية – العدد  ٤٢مكرر )ج( فى  ١٩أكتوبر سنة ٢٠٢٠   ٤٤\n\n\n\n\n             رقم الإيداع بدار الكتب ٢٠٢٠ / ٦٥\n\n\n             الهيئة العامة لشئون المطابع الأميرية\n\n        ١٢٠٩ – ٢٠٢٠/١٠/١٩ – ٢٠٢٠ / ٢٥٣٢٢"
    }
  ],
  "definitions": []
}