{
  "id": "eg-law-45-1982",
  "type": "statute",
  "title": "قانون رقم 45 لسنة 1982",
  "title_en": "Law No. 45 of 1982 Regulating the Diplomatic Corps",
  "short_name": "Law 45/1982",
  "status": "in_force",
  "issued_date": "1982-01-01",
  "in_force_date": "1982-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/details/27",
  "description": "Law 45/1982 regulates the appointment, promotion, duties, privileges, and disciplinary procedures of Egypt’s diplomatic and consular corps, including rules for foreign missions and diplomatic immunity. [PDF: https://portal.investment.gov.eg/publiclaws/download/22]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يعمل بأحكام القانون المرافق في شأن السلك الدبلوماسي والقنصلي.\n   وتسري فيما لم يرد بشأنه نص خاص في القانون المرافق أحكام القانون رقم  47لسنة  1978بإصدار قانون نظام العاملين في الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "تسري أحكام القانون المرافق على أعضاء سلك التمثيل التجاري ويخول وزير االقتصاد جميع السلطات واالختصاصات المخولة لوزير\nالخارجية بالنسبة ألعضاء السلك التجاري ،كما يصدر القرارات الخاصة بتشكيل المجالس التي تتولى النظر في تعيين وترقية وتأديب\n                                                                                                 أعضاء السلك التجاري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "ال يسري الشرط الخاص بجنسية والدي الزوج أو الزوجة المنصوص عليه في البند ( )2من المادة ( )5والفقرة األولى من المادة  79من\n القانون المرافق على حاالت زواج أعضاء السلك الدبلوماسي والقنصلي التي تمت صحيحة طبقا ألحكام القانون رقم  166لسنة .1954"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "يلغى القانون رقم  166لسنة  1954بإصدار قانون نظام السلكين الدبلوماسي والقنصلي والقانون رقم  50لسنة  1970في شأن العاملين\n                                                       في سلك التمثيل التجاري كما يلغى كل حكم يخالف \"أحكام\" هذا القانون.\nومع ذلك يستمر العمل باللوائح الصادرة تنفيذا لهذين القانونين ،فيما ال يتعارض مع أحكام القانون المرافق ،وذلك إلى حين صدور الئحته\n                                                                                                                       التنفيذية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "ينشر هذا القانون في الجريدة الرسمية ،ويعمل به من اليوم التالي لتاريخ نشره وذلك فيما عدا الفقرة األخيرة من المادة ( )48فيعمل بها\n                         اعتبارا من أول يوليو  1978كما يعمل بالفقرتين الثانية والثالثة من المادة ( )82اعتبارا من أول يناير .1977\n                                                                           يبصم هذا القانون بخاتم الدولة ،وينفذ كقانون من قوانينها.\n\n\n                            قانون نظام السلك الدبلوماسي والقنصلي  ::الباب األول  -أحكام عامة"
    },
    {
      "provision_ref": "art1-2",
      "section": "1",
      "title": "مادة 1",
      "content": "في تطبيق أحكام هذا القانون يقصد:\n                                                                                                   -بالوزارة :وزارة الخارجية.\n                                                                                  -بالمجلس :مجلس السلك الدبلوماسي والقنصلي.\n                                                                                          -بالسلك :السلك الدبلوماسي والقنصلي.\n                                                    -بالمرتب :المرتب األساسي المنصوص عليه في الجدول المرافق لهذا القانون.\n                      بالرواتب اإلضافية :البدالت والتعويضات واإلعانات وأية مبالغ أخرى تستحق مع المرتب األساسي بصفة دورية."
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "تنشأ بعثات التمثيل الدبلوماسي والقنصلي وتلغى بقرار من رئيس الجمهورية بناء على اقتراح وزير الخارجية وتشمل هذه البعثات:\n                                                                                                               -1السفارات.\n         -2البعثات الدائمة لجمهورية مصر العربية لدى األمم المتحدة ووكاالتها المتخصصة وغيرها من المنظمات الدولية واإلقليمية.\n                                                                                                       -3القنصليات العامة.\n                                                                                                              -4القنصليات."
    },
    {
      "provision_ref": "art3-2",
      "section": "3",
      "title": "مادة 3",
      "content": "تكون وظائف أعضاء السلك على الوجه اآلتي:\n                                                                                                          -1سفير من الفئة الممتازة.\n                                                                                -2سفير فوق العادة مفوض /قنصل عام بدرجة سفير.\n                                                                                    -3مندوب فوق العادة وزير مفوض /قنصل عام.\n                                                                                              -4مستشار /قنصل من الدرجة األولى.\n                                                                                          -5سكرتير أول /قنصل من الدرجة الثانية.\n\n                                                                                                        -6سكرتير ثان /قنصل مساعد.\n                                                                                                         -7سكرتير ثالث /نائب قنصل.\n                                                                                                                           -8ملحق."
    },
    {
      "provision_ref": "art4-2",
      "section": "4",
      "title": "مادة 4",
      "content": "تصدر الالئحة التنظيمية للخدمة في وزارة الخارجية بقرار من رئيس الجمهورية بناء على اقتراح وزير الخارجية بعد أخذ رأي مجلس\n                                                                                                                  السلك.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                                         الفصل األول  -في التعيين وتحديد األقدمية"
    },
    {
      "provision_ref": "art5-2",
      "section": "5",
      "title": "مادة 5",
      "content": "يشترط فيمن يعين في إحدى وظائف السلك:\n                                            -1أن يكون مصري الجنسية ومن أبوين مصريين وأن يكون متمتعا باألهلية المدنية الكاملة.\n -2أال يكون متزوجا من غير مصري الجنسية أو ممن هم من أبوين أحدهما أو كالهما غير مصري ومع ذلك يجوز بقرار من رئيس\nالجمهورية بناء على اقتراح وزير الخارجية اإلعفاء من هذا الشرط إذا كان متزوجا ممن تنتمي إلى جنسية إحدى الدول العربية أو ممن\n                                                                                                 اكتسب جنسية جمهورية مصر العربية.\n                                                                                               -3أن يكون محمود السيرة وحسن السمعة.\n                                                                       -4أال يكون قد حكم عليه بعقوبة جناية ولو كان قد رد إليه اعتباره.\n -5أال يكون قد حكم عليه من المحاكم أو من مجالس التأديب في جريمة مخلة بالشرف أو األمانة ولو كان قد رد إليه اعتباره وأال يكون\n                                                                                                    قد سبق فصله بقرار أو بحكم تأديبي.\n -6أن يكون حاصال على مؤهل عال من إحدى الجامعات المصرية أو ما يعادله أو على شهادة أجنبية معادلة أو على مؤهل عال من\n                                                                                                      إحدى الكليات العسكرية المصرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "مع مراعاة ما نص عليه في المادة ( )5من هذا القانون يشترط فيمن يعين في وظيفة ملحق ما يلي:\n  -1أال تقل سنه عن إحدى وعشرين سنة ميالدية وأال تزيد على سبع وعشرين سنة ميالدية في التاريخ المعلن عنه لبدء امتحان المسابقة.\n                                                                -2أن تثبت لياقته الصحية للوظيفة بمعرفة المجلس الطبي المختص.\n                                                               -3أن يجتاز بنجاح امتحان المسابقة الذي تجريه الوزارة لهذا الغرض."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "يكون التعيين في وظيفة ملحق حسب ترتيب النجاح في امتحان المسابقة الذي يحدد وزير الخارجية بقرار منه موعد إجرائه ومكان\nانعقاده وشروطه ومواده ونسبة النجاح فيه ،ويعلن عن هذا االمتحان في إحدى الصحف اليومية قبل موعد انعقاده بثالثين يوما على األقل\nكما يعين وزير الخارجية أعضاء اللجنة التي تجريه .ويسقط حق من لم يدركه الدور في التعيين بمضي سنة من تاريخ إعالن نتيجة\n                                                                                                             امتحان المسابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "يوضع المعين في وظيفة ملحق تحت االختبار لمدة سنتين من تاريخ التحاقه بالعمل ويلحق خاللها بالدراسة في المعهد الدبلوماسي وتحدد\nأقدميته في الوظيفة وفق ترتيب نجاحه في امتحان المسابقة وإذا تساوى اثنان أو أكثر في الترتيب قدم األعلى مؤهال فاألقدم تخرجا\nفاألكبر سنا .ومن يثبت عدم صالحيته منهم خالل فترة االختبار تنتهي خدمته بقرار من وزير الخارجية بناء على توصية مجلس السلك\n                     استنادا إلى نتيجة امتحان المعهد وتقارير الصالحية الخاصة بهم والتي يصدر بتنظيمها قرار من وزير الخارجية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "يكون التعيين في باقي وظائف السلك بطريق الترقية من الوظيفة التي تسبقها مباشرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  3لسنة  2000بشأن تعديل بعض أحكام قانون نظام السلك الدبلوماسي\nوالقنصلي الصادر بالقانون رقم  45لسنة  .1982الصادر بتاريخ  2000 / 02 / 14نشر بتاريخ  2000 / 02 / 14في الجريدة الرسمية\n                                                                      العدد  6مكرر يعمل به إعتبارًا من 2000 / 02 / 15\n\n                 مع مراعاة الشروط المنصوص عليها في المادة ( )5من هذا القانون ،يجوز التعيين من خارج السلك على النحو التالي:\n                                                                  أوال ـ في وظيفة سفير من الفئة الممتازة أو سفير أو وزير مفوض:\n(أ) السفراء من الفئة الممتازة أو السفراء أو الوزراء المفوضون السابقون ممن يشغلون وظائف حكومية ،ويكون إعادة تعيينهم في السلك\n                                                                                              بذات وظائفهم السابقة وبأقدمياتهم فيها.\n(ب) العاملون بالحكومة ممن يخضعون لقانون نظام العاملين المدنيين بالدولة والعاملون الذين تنظم شئون توظيفهم قوانين خاصة،\n                                                                                      ويكون تعيينهم في الوظائف المعادلة لوظائفهم.\n                                                                           ثانيا ـ في وظيفة مستشار أو سكرتير أول أو ثان أو ثالث:\n(أ) المستشارون والسكرتيرون األول والثواني والثوالث السابقون ممن يشغلون وظائف حكومية ،ويكون إعادة تعيينهم في السلك بذات\n                                                                                                    وظائفهم السابقة وبأقدمياتهم فيها.\n(ب) العاملون بالحكومة ممن يخضعون لقانون نظام العاملين المدنيين بالدولة والعاملون الذين تنظم شئون توظيفهم قوانين خاصة،\nويكون تعيينهم في الوظائف المعادلة لوظائفهم بشرط اجتيازهم بنجاح امتحان مسابقة تثبت فيها صالحيتهم ،وتحدد شروط هذا االمتحان\n                                                                                                           بقرار من وزير الخارجية.\nومع ذلك يجوز بقرار من رئيس الجمهورية بناء على اقتراح وزير الخارجية التعيين من غير هؤالء في الوظائف المذكورة متى اقتضت\n                                                                                                                المصلحة العامة ذلك.\nولرئيس الجمهورية أن يعين ـ وفقا العتبارات الصالح العام التي يقدرها ،ودون التقيد بحكم المادة ( )78من هذا القانون ـ سفراء\n                                                      لجمهورية مصر العربية بالخارج ويحدد قرار التعيين المدة والمعاملة المالية.\n\n\n\n                                                                                                                النص األصلي للمادة:\n\n                 مع مراعاة الشروط المنصوص عليها في المادة ( )5من هذا القانون ،يجوز التعيين من خارج السلك على النحو التالي:\n                                                                  أوال -في وظيفة سفير من الفئة الممتازة أو سفير أو وزير مفوض:\n(أ) السفراء من الفئة الممتازة أو السفراء أو الوزراء المفوضون السابقون ممن يشغلون وظائف حكومية ،ويكون إعادة تعيينهم في السلك\n                                                                                           بذات وظائفهم السابقة وبأقدمياتهم فيها.\n(ب) العاملون بالحكومة ممن يخضعون لقانون نظام العاملين المدنيين بالدولة والعاملون الذين تنظم شئون توظيفهم قوانين خاصة،\n                               ويكون تعيينهم في الوظائف المعادلة لوظائفهم .ثانيا -في وظيفة مستشار أو سكرتير أول أو ثان أو ثالث:\n(أ) المستشارون والسكرتيرون األول والثواني والثوالث السابقون ممن يشغلون وظائف حكومية ،ويكون إعادة تعيينهم في السلك بذات\n                                                                                                 وظائفهم السابقة وبأقدمياتهم فيها.\n(ب) العاملون بالحكومة ممن يخضعون لقانون نظام العاملين المدنيين بالدولة والعاملون الذين تنظم شئون توظيفهم قوانين خاصة،\nويكون تعيينهم في الوظائف المعادلة لوظائفهم بشرط اجتيازهم بنجاح امتحان مسابقة تثبت فيه صالحيتهم ،وتحدد شروط هذا االمتحان\n                                                                                                        بقرار من وزير الخارجية.\nومع ذلك يجوز بقرار من رئيس الجمهورية بناء على اقتراح وزير الخارجية التعيين من غير هؤالء في الوظائف المذكورة متى اقتضت\n                                                                                                             المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "ال يجوز أن تزيد نسبة التعيين من الخارج في وظائف السلك ،عدا وظائف السفراء على  %10من عدد الدرجات الخالية في كل وظيفة\n                                    خالل سنة مالية كاملة ،وإذا لم يكن عدد الدرجات الخالية يسمح بذلك جاز تعيين عضو واحد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "يكون تعيين أعضاء السلك وفقا ألحكام هذا القانون بقرار من رئيس الجمهورية عدا الملحقين فيكون تعيينهم بقرار من وزير الخارجية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "يحلف عضو السلك أمام وزير الخارجية قبل تسلم العمل اليمين اآلتية:\n                              \"أقسم باهلل العظيم أن أؤدي أعمال وظيفتي باإلخالص واألمانة والصدق وأن احترم الدستور والقوانين\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "تعتبر األقدمية في الوظيفة من تاريخ التعيين فيها فإذا اشتمل قرار التعيين على أكثر من عضو اعتبرت األقدمية كما يلي:\n                                  (‌أ) إذا كان التعيين ألول مرة اعتبرت األقدمية بين المعينين حسب ترتيب النجاح في امتحان المسابقة.\n                        (‌ب) في حالة إعادة تعيين عضو سابق اعتبرت أقدميته على أساس األقدمية التي كان عليها في وظيفته السابقة.\n                                         (جـ) إذا كان التعيين متضمنا ترقية ،اعتبرت األقدمية على أساس األقدمية في الوظيفة السابقة.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                               الفصل الثاني  -مجلس السلك الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "ينشأ بوزارة الخارجية مجلس يسمى مجلس السلك الدبلوماسي والقنصلي ويشكل بقرار من وزير الخارجية من أحد عشر عضوا على\nاألقل من أعضاء السلك على أن يضم وكالء الوزارة وثالثة على األقل من أقدم مديري إدارات الديوان العام خدمة بالسلك ويتولى رئاسة\nالمجلس أقدم الوكالء من درجة سفير من الفئة الممتازة أو سفير وفي حالة غيابه يحل محله من يليه في األقدمية من الوكالء ،ويتولى\nأمانة سر المجلس مدير إدارة السلك إذا لم يكن عضوا به وفقا لهذه المادة وإال حل محله في أمانة السر التالي له في إدارة السلك ،ويحضر\nأمين السر جلسات المجلس وال يكون له صوت معدود في المداوالت ،ويضع المجلس مشروع الئحته الداخلية ويصدر بها قرار من\n                                                                                                                وزير الخارجية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "يختص المجلس بما يلي:\n                                                     -1إبداء الرأي في مشروعات القوانين واللوائح والقواعد الخاصة بأعضاء السلك.\n -2النظر في المسائل المتعلقة بنظام السلك وشئون أعضائه الخاصة بالتعيين واألقدمية والترقية والنقل واإلعارة والندب من وإلى وزارة\nالخارجية والتأديب وتقارير كفاية األداء وإنهاء الخدمة وغيرها وفقا لنصوص هذا القانون وذلك فيما عدا ترقية ونقل السفراء والسفراء\n                                                                                                           من الدرجة الممتازة.\n                                       -3النظر في الموضوعات األخرى التي يرى وزير الخارجية أو رئيس المجلس عرضها عليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "يعقد المجلس دورة عادية مرة على األقل كل ثالثة أشهر على أن يتولى رئيسه توجيه الدعوة النعقاده ،كما يجوز عقده كلما دعت الحاجة\nبناء على طلب من وزير الخارجية أو أغلبية األعضاء ،ويكون انعقاده صحيحا بحضور أغلبية األعضاء ،وتكون مداوالته سرية،\nوتصدر توصياته باألغلبية المطلقة للحاضرين ،وعند تساوي األصوات يرجح الجانب الذي منه الرئيس عدا المسائل التي تستلزم\nإلقرارها موافقة ثلثي أعضاء المجلس وتكون توصياته فيها مسببة ،ويرفع رئيس المجلس توصيات المجلس إلى وزير الخارجية\n                                    العتمادها فإذا لم يعتمدها الوزير ولم يعترض عليها خالل شهر من تاريخ وصولها إليه اعتبرت نافذة.\nأما إذا اعترض الوزير على كل أو بعض توصيات المجلس فيعيدها إليه ليبدي رأيه في اعتراض الوزير خالل شهر على األكثر من\n                            تاريخ إبالغه باعتراض الوزير ،فإذا انقضت هذه المدة دون أن يبدي المجلس رأيه اعتبر رأي الوزير نهائيا.\n          أما إذا تمسك المجلس برأيه فيرفع توصياته في هذا الشأن إلى الوزير التخاذ ما يراه ويعتبر قرار الوزير في هذه الحالة نهائيا."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "مادة 18",
      "content": "إذا عرض على المجلس مسألة تخص أحد أعضاء المجلس أو أحد أقاربه حتى الدرجة الرابعة امتنع على العضو حضور مناقشتها أو\n                                                                                                   التصويت عليها.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                                                  الفصل الثالث  -في كفاية األداء"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "مادة 19",
      "content": "ينشأ بوزارة الخارجية جهاز للتفتيش والصالحية وتقييم مستوى كفاية األداء يصدر بتشكيله وتنظيمه وكيفية مباشرته الختصاصاته قرار\n                                                                                   من وزير الخارجية ،ويختص هذا الجهاز بما يأتي:\n -إعداد ما يرى وزير الخارجية أو مجلس السلك إعداده من تقارير أو بيانات تتعلق بتقييم مستوى كفاية األداء في أي من البعثات التمثيلية\n                                                                                                           أو إدارات الديوان العام.\n                                        -تقييم مستوى كفاية األداء بالنسبة ألعضاء السلك ممن ال يخضعون لنظام تقارير الكفاية السنوية.\n            وتعرض التقارير التي يعدها الجهاز على مجلس السلك التخاذ ما يلزم من توصيات بشأنها قبل العرض على وزير الخارجية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "يقاس مستوى كفاية أداء عضو السلك بمراعاة العناصر التي يتألف منها التقرير السنوي ومن واقع السجالت والبيانات التي تعدها\nالوزارة لهذا الغرض باإلضافة إلى أية معلومات أو بيانات أخرى يمكن االسترشاد بها في قياس مستوى كفاية األداء ويحددها قرار من\n                                                                  وزير الخارجية ،وتحدد كفاية العضو بأي من المراتب اآلتية:\n                                                                                                     ممتاز  90درجة فأكثر.\n                                                                                               كفء من  50إلى  89درجة.\n                                                                                                  ضعيف أقل من  50درجة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "مادة 21",
      "content": "(أ) يخضع أعضاء السلك من درجة ملحق لدرجة مستشار لنظام تقارير كفاية األداء ،وتعد هذه التقارير على النماذج وطبقا للشروط\n                                              واإلجراءات التي يصدر بها قرار من وزير الخارجية بناء على اقتراح مجلس السلك.\n(ب) تعد تقارير الكفاية بمعرفة رؤساء بعثات التمثيل الدبلوماسي أو القنصلي أو مديري اإلدارات واألجهزة بالديوان العام كل في حدود\n\nاختصاصه وذلك عن مدة سنة تبدأ من أول شهر يوليو وتنتهي في آخر شهر يونية وتقدم خالل شهري سبتمبر وأكتوبر من كل عام إلى\n                                                                    مجلس السلك الذي له أن يعتمدها أو يعدلها بقرار مسبب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "مادة 22",
      "content": "يخطر عضو السلك بصورة من تقرير كفايته فور اعتماده وله أن يتظلم منه خالل شهر من تاريخ إخطاره ويقدم التظلم إلى لجنة تشكل\nبقرار من وزير الخارجية برئاسة أحد السفراء وعضوية أربعة من أعضاء السلك ال تقل درجتهم عن وزير مفوض ممن لم يشتركوا في\nوضع التقرير ،ويفصل في التظلم بقرار نهائي خالل ستين يوما من تاريخ تقديمه إلى اللجنة ويعتبر التقرير نهائيا بعد انقضاء ميعاد\n                                                                                                          التظلم أو البت فيه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "مادة 23",
      "content": "يوضع في ملف خدمة عضو السلك الذي تقدر كفايته بمرتبة ممتاز شهادة تقدير من السلطة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "مادة 24",
      "content": "في حالة إعارة عضو السلك أو ندبه أو تكليفه بمهمة أو التصريح له بإجازة خاصة ،يعتد بالتقارير السابق وضعها عنه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "في حالة مرض عضو السلك أكثر من ستة أشهر تقدر كفايته بمرتبة كفء حكما إال إذا كانت كفايته في العام السابق بمرتبة ممتاز فتقدر\n                                                                                                           بمرتبة ممتاز حكما."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "مادة 26",
      "content": "يحرم عضو السلك المقدم عنه تقرير بمرتبة ضعيف من نصف مقدار العالوة الدورية ومن الترقية في السنة التالية للسنة المقدم عنها\n                                                                                                                 التقرير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "مادة 27",
      "content": "يحال عضو السلك الذي يقدم عنه تقريران متتاليان بمرتبة ضعيف إلى الهيئة التي يشكل منها مجلس التأديب لفحص حالته فإذا تبين لها\nأنه قادر على تحسين حالته وجهت إليه تنبيها بذلك وإال قررت نقله إلى وظيفة أخرى خارج السلك ويترتب على تقديم تقريرين متتاليين\nعن العضو بمرتبة ضعيف عدم أحقيته ألول عالوة دورية فإذا قدم عنه تقرير ثالث بمرتبة ضعيف وتبين للهيئة التي يشكل منها مجلس\nالتأديب لفحص حالته أنه غير صالح للعمل في أية وظيفة معادلة لدرجة وظيفته بطريقة مرضية قررت فصله من الخدمة مع حفظ حقه\n                                                                                                       في المعاش أو المكافأة.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                                                     الفصل الرابع  -في الترقية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "مادة 28",
      "content": "تكون الترقية حتى وظيفة مستشار باألقدمية ،ويجوز الترقية باالختيار في حدود  %10من عدد الوظائف الشاغرة من كل درجة وفي هذه\n                                                                           الحالة يبدأ بالجزء المخصص للترقية باألقدمية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "مادة 29",
      "content": "يشترط للترقية باألقدمية قضاء المرشح للترقية بالمدد اآلتية:\n                                                                                      -ثالث سنوات للترقية إلى درجة سكرتير ثالث.\n                                                                                        -ثالث سنوات للترقية إلى درجة سكرتير ثان.\n                                                                                        -أربع سنوات للترقية إلى درجة سكرتير أول.\n                                                                                             -أربع سنوات للترقية إلى درجة مستشار."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "مادة 30",
      "content": "يشترط للترقية في حدود نسبة االختيار حتى وظيفة مستشار ما يلي:\n                                                    -1أال يكون المرشح للترقية قد وقعت عليه أية جزاءات تأديبية طوال مدة خدمته.\n -2أن يكون قد حصل على مرتبة ممتاز في آخر تقريرين من تقارير كفايته وعلى تقريرين بذات المرتبة في الوظائف السابقة وأال يكون\n                                                                         قد حصل على مرتبة ضعيف في أي من الوظائف السابقة.\n                                                             -3أن يكون العضو قد أمضى دورة تدريبية تتيحها له وزارة الخارجية.\nوعند التساوي في شروط الترقية باالختيار تكون األسبقية فيها لألقدم في الوظائف المرقى منها وترتب أقدمية المرقين باالختيار بحيث\n                                                                                   تكون تالية للمرقين باألقدمية في هذه الوظائف."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "مادة 31",
      "content": "تكون الترقية إلى وظيفة وزير مفوض على أساس االختيار للصالحية مع توفر الشروط التالية:\n     -1أن يكون قد أمضى في وظيفة مستشار بالسلك خمس سنوات على األقل وأن تكون له مدة خدمة كلية ال تقل عن تسعة عشر عاما.\n         -2أن يكون قد حصل طوال مدة خدمته بالسلك على أربعة تقارير بدرجة ممتاز منها تقرير واحد على األقل في وظيفة مستشار.\n -3أال تكون قد وقعت عليه أية جزاءات تأديبية في خالل فترة عمله في وظيفة مستشار ما لم يكن قد مضى على توقيع الجزاء أربع\n                                                                                                                    سنوات.\n                                                وعند التساوي في شروط الترقية باالختيار تكون األولوية لألقدم في وظيفة مستشار."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "مادة 32",
      "content": "تقوم إدارة السلك بإخطار كل من يشغل وظيفة مستشار ممن لم يستوف الشرط المشار إليه في البند الثاني من المادة السابقة بحالته ويعاد\n                                                                                        إخطاره دوريا طالما لم يستوف هذا الشرط."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "مادة 33",
      "content": "تكون الترقية إلى وظيفة سفير من الفئة الممتازة وإلى وظيفة سفير على أساس االختيار للصالحية والكفاية واالمتياز وفقا لتقييم أعمالهم\nبواسطة الجهاز المنصوص عليه في المادة  19من هذا القانون بعد اعتماده من المجلس .وعند التساوي في شروط الترقية باالختيار\n                                                                                                 تكون األولوية لألقدم في الوظيفة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "مادة 34",
      "content": "تعتبر الترقية نافذة من تاريخ صدور القرار بها ،ويستحق عضو السلك بداية األجر المقرر للوظيفة المرقى إليها أو عالوة من عالواتها\n                                                                                            أيهما أكبر اعتبارا من هذا التاريخ.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                    الفصل الخامس  -النقل والندب واإلعارة واإلجازات بدون مرتب"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "مادة 35",
      "content": "يتم تعيين ونقل رؤساء البعثات الدبلوماسية والقنصلية للعمل في البعثات بالخارج أو إلى الديوان العام بقرار من رئيس الجمهورية بناء\n                   على ترشيح من وزير الخارجية ،ويتم نقل باقي أعضاء السلك بقرار من وزير الخارجية بعد العرض على المجلس.\nوال يجوز أن تزيد مدة خدمة رؤساء البعثات الدبلوماسية والقنصلية في الخارج على أربع سنوات متصلة في كل مرة إال إذا اقتضى\n                                صالح العمل غير ذلك ،ويجوز مدها سنة خامسة عند نقلهم من رئاسة بعثة ألخرى خالل تلك الفترة.\n                                ويجب عند ترشيح رؤساء البعثات الدبلوماسية أال تقل المدة المتبقية لبلوغهم سن المعاش عن سنتين."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "مادة 36",
      "content": "مع عدم اإلخالل بحكم المادة السابقة ،تتم تنقالت بقية أعضاء السلك بين الديوان العام والبعثات التمثيلية في الخارج بحيث ال تزيد مدة\nخدمة العضو في الخارج على أربع سنوات متصلة في المرة الواحدة يجرى النقل بعدها إلى الديوان العام ويجوز نقلهم من بعثة ألخرى\n                                                              أو إلى الديوان العام قبل انقضاء هذه المدة إذا اقتضى ذلك صالح العمل.\nويراعى في حالة تعيين أحد الوزراء المفوضين بالبعثات التمثيلية أو القناصل العاملين في الخارج رئيسا لبعثة دبلوماسية أال تقل مدة\n      خدمته في رئاسة البعثة الدبلوماسية المنقول إليها عن سنتين بشرط عدم تجاوز كامل مدة خدمته المتصلة في الخارج خمس سنوات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "مادة 37",
      "content": "يصرف لرؤساء وأعضاء البعثات الدبلوماسية والقنصلية والمكاتب الفنية الملحقة بها تعويض يعادل ما كان يتقاضاه العضو فعال من\nمرتب ورواتب إضافية عن مدة ثالثة أشهر وذلك في حاالت النقل المفاجئ التي يقررها وزير الخارجية ووفقا للشروط والقواعد التي\n                                                                            تحددها الالئحة التنظيمية للخدمة بوزارة الخارجية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "مادة 38",
      "content": "تحدد المناطق ذات المعيشة الصعبة بقرار من وزير الخارجية بناء على ما يقترحه المجلس ،وتكون مدة العمل في هذه المناطق عامين أو\nثالثة أعوام ،على أنه يجوز في الحاالت االستثنائية وللمصلحة العامة ،وموافقة العضو مدها لفترات أخرى بحيث ال تتجاوز مدة الخدمة\n                                                                                              المتصلة بالخارج أربع سنوات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "مادة 39",
      "content": "يجوز بقرار من رئيس الجمهورية وفي األحوال التي يقتضيها الصالح العام نقل عضو السلك إلى وظيفة أخرى معادلة لوظيفته في\n                         الجهاز اإلداري للدولة أو وحدات الحكم المحلي أو الهيئات العامة أو الوحدات االقتصادية التابعة للقطاع العام.\nويكون لعضو السلك في هذه الحالة أن يطلب خالل خمسة عشر يوما من تاريخ إبالغه بقرار النقل إحالته إلى المعاش على أن يسوى\nمعاشه على أساس مرتبه األخير ومدة اشتراكه في التأمين مضافا إليها خمس سنوات أو المدة الباقية لبلوغه سن التقاعد أيهما أقل وذلك\nبشرط أن يكون قد أمضى المدة التي تكسبه حقا في المعاش وأن يكون من المدة المذكورة خمس سنوات خدمة فعلية في السلك الدبلوماسي\n                                                                                                                       والقنصلي.\n        وال يفيد عضو السلك الدبلوماسي والقنصلي من حكم الفقرة السابقة إذا كان النقل بسبب ارتكابه مخالفات أو أخطاء ثبتت في حقه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "مادة 40",
      "content": "يجوز لوزير الخارجية الموافقة على ندب أو إعارة أعضاء السلك للعمل بهيئة أو جهة حكومية مصرية كما تجوز إعارتهم للعمل بإحدى\nالحكومات أو الهيئات األجنبية أو الدولية ،وتحدد شروط الندب أو اإلعارة ومدتها في القرار الصادر بها ،ويجوز تجديد الندب أو\nاإلعارة ،ويشترط موافقة العضو كتابة على اإلعارة ويتعين أال يكون العمل في الوظيفة المنتدب أو المعار إليها متعارضا مع طبيعة\nأعمال السلك ،وعند انتهاء مدة اإلعارة في الخارج يتسلم العضو عمله بالديوان العام ،وتطبق عليه ذات القواعد الخاصة بالنقل إلى\n                                                                                                             الديوان العام."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "مادة 41",
      "content": "يجوز لوزير الخارجية أن يندب أعضاء بعثات التمثيل الدبلوماسي والقنصلي للعمل بالديوان العام بالوزارة كما يجوز له أن يندب أعضاء\nالسلك المعينين بديوان عام الوزارة للعمل في بعثات التمثيل الدبلوماسي والقنصلي على أال تزيد مدة الندب في المرة الواحدة على ثالثة\n                                              أشهر قابلة للتجديد بشرط أال يزيد مجموع مدد الندب والتجديد المتصلة على ستة أشهر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "مادة 42",
      "content": "يجوز لوزير الخارجية منح عضو السلك إجازة بدون مرتب لألسباب التي يبديها ويقدرها الوزير وفي هذه الحالة يحدد الوزير قواعد منح\n                                                                                          واستعمال جوازات السفر الدبلوماسية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "مادة 43",
      "content": "يمنح وزير الخارجية  -بناء على طلب عضو السلك  -إجازة بدون مرتب لمرافقة الزوج أو الزوجة إذا رخص ألحدهما بالسفر للخارج\n                                                                                                          على الوجه اآلتي:\n(‌أ) إذا كان كل من الزوجين يعمل في السلك يمنح أي منهما إجازة بدون مرتب لمرافقة اآلخر على أال يترتب على ذلك بقاؤهما في\n                                          الخارج بصفة متصلة ويطبق على كل منهما عند العودة قواعد النقل من الديوان للخارج.\n(ب) في غير هذه الحالة يجوز أن يحصل عضو السلك على إجازة بدون مرتب لمرافقة الزوج أو الزوجة متى كان من العاملين في\n                            الحكومة أو القطاع العام على أن يخضع عند عودته للقواعد المطبقة على األعضاء العائدين من الخارج.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                         الفصل السادس  -المرتبات والعالوات والرواتب اإلضافية"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "مادة 44",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  26لسنة  2018بشأن تعديل بعض أحكام قانون نظام السلك الدبلوماسي\nوالقنصلي الصادر بالقانون رقم  45لسنة  .1982الصادر بتاريخ  2018 / 04 / 23نشر بتاريخ  2018 / 04 / 23في الجريدة الرسمية\n                                                             العدد \" 16مكرر (ب)\" يعمل به إعتبارًا من 2018 / 04 / 24\n\nتحدد مرتبات أعضاء السلك الدبلوماسي والقنصلي لمن يعمل في الديوان أو الخارج وفقا للجدول رقم ( )1المرافق لهذا القانون ،وتحدد\n                                                            مرتبات أعضاء سلك التمثيل التجاري وفقا للجدول رقم ( )2المرافق له.\nويستحق أعضاء السلك الدبلوماسي والقنصلي وأعضاء سلك التمثيل التجاري بالديوان العام بدل تمثيل أصليا ،يصدر بتحديده قرار من\n                رئيس مجلس الوزراء ،بناء على عرض وزير الخارجية ،وبعد أخذ رأي وزارة المالية .وال يخضع هذا البدل للضرائب.\n\n                                                                                                               النص األصلي للمادة:\n\nتحدد مرتبات أعضاء السلك وفئات بدل التمثيل األصلي لمن يعمل منهم في الديوان العام وفقا للجدول رقم ( )1المرافق لهذا القانون\n                                                                                                                والقواعد الملحقة به.\nوتحدد مرتبات أعضاء سلك التمثيل التجاري وفئات بدل التمثيل األصلي لمن يعمل منهم في الديوان العام وفقا للجدول رقم ( )2المرافق\n                                                                                                   لهذا القانون والقواعد الملحقة به.\n  وال يخضع بدل التمثيل للضرائب ،وال يجوز الجمع بينه وبين بدل التمثيل المقرر لشاغلي الوظائف العليا من العاملين المدنيين بالدولة."
    },
    {
      "provision_ref": "art44bis",
      "section": "44مكرر",
      "title": "مادة 44مكرر",
      "content": "استثناء من أحكام قانون الخدمة المدنية الصادر بالقانون رقم  81لسنة  ،2016تتحدد المستحقات المالية لموظفي وزارة الخارجية\nوغيرهم من موظفي الوزارات والجهات األخرى الذين يلحقون بالعمل في بعثات الدولة في الخارج ،وطوال مدة عملهم في هذه البعثات،\nعلى أساس المرتب األساسي المستحق لكل منهم في  2015 /6 /30مضافا إليه ما سيضم مستقبال من عالوات ،أو المحسوب اعتبارا من\nتاريخ التعيين لمن يعين بعد هذا التاريخ ،وتحسب البدالت والمستحقات المالية األخرى المقررة قانونا من بداية ربط الدرجة الوظيفية\n                                                                         الواردة بالجدولين رقمي ( )4 ،3المرافقين لهذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "مادة 45",
      "content": "يمنح بدل التمثيل األصلي ألعضاء السلك بالبعثات في الخارج بنسبة  %100من بداية الربط المالي للوظيفة ويكون بدل التمثيل األصلي\nللمندوب فوق العادة الوزير المفوض الذي يعين بلقب سفير رئيسا لبعثة دبلوماسية معادال لبدل التمثيل األصلي المقرر للسفير فوق العادة.\nويحتفظ لرؤساء البعثات الدبلوماسية أو القنصلية من المندوبين فوق العادة الوزراء المفوضين المعينين بلقب سفير والسفراء فوق العادة\nالذين يتقاضون في تاريخ صدور هذا القانون بدل تمثيل أصلي يزيد على بداية الربط المالي للوظيفة بموجب قرارات من رئيس\nالجمهورية بالزيادة التي يتقاضونها ،ويجوز بقرار من رئيس الجمهورية زيادة بدل التمثيل األصلي المقرر للسفير فوق العادة والمندوب\nفوق العادة الوزير المفوض المعين بلقب سفير بحيث ال يجاوز ضعف الربط المالي لوظيفة سفير من الفئة الممتازة وذلك في الدول التي\n                                                                                     تقضي المصلحة العامة بتقرير تلك الزيادة فيها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "مادة 46",
      "content": "يمنح بدل اغتراب أصلي للعاملين بالبعثات في الخارج من غير أعضاء السلك بنسبة  %100من بداية الربط المالي للوظيفة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "مادة 47",
      "content": "يمنح بدل تمثيل إضافي ألعضاء السلك بالبعثات في الخارج ،كما يمنح بدل اغتراب إضافي للعاملين بتلك البعثات من غير أعضاء السلك\n                                   بما يتناسب مع مستوى المعيشة في البالد وفقا للبيانات الرسمية التي تحصل عليها وزارة الخارجية.\nويصدر بتحديد فئات هذين البلدين قرار من وزير الخارجية بعد أخذ رأي لجنة تشكل برئاسة وكيل وزارة الخارجية وعضوية ممثل عن\nكل من وزارات الخارجية والمالية واالقتصاد والجهاز المركزي للتنظيم واإلدارة وتعقد اللجنة مرة كل ستة أشهر على األقل للنظر في\nتعديل نسب هذه الفئات زيادة أو نقصا بناء على ما تراه وزارة الخارجية في ضوء ما يرد إليها من بعثاتها بالخارج وفي ضوء تقارير\n                                                                                                   المفتشين وغير ذلك من بيانات.\nويعمل بقرار الوزير من تاريخ صدوره إذا كان تعديل النسب بالزيادة ،وبعد ثالثة أشهر تالية للشهر الذي يصدر فيه القرار إذا كان تعديل\n                                                                                                              هذه النسب بالنقص."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "مادة 48",
      "content": "يستحق عضو السلك العالوة الدورية المقررة لوظيفته التي يشغلها طبقا للنظام المقرر بالجدول المرافق لهذا القانون ويصدر باستحقاق\nالعالوة قرار من وزير الخارجية .وتستحق العالوة الدورية في أول يوليو التالي النقضاء سنة من تاريخ التعيين أو من تاريخ استحقاق\n\n                                                                                                           العالوة الدورية السابقة.\nويسري ذلك الحكم على من يعاد تعيينه دون فاصل زمني ،أما بالنسبة لمن يعاد تعيينه بفاصل زمني فتستحق العالوة في أول يوليو التالي\n                                                                                             النقضاء سنة من تاريخ إعادة التعيين.\n                                                                               وال تغير الترقية من موعد استحقاق العالوة الدورية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "مادة 49",
      "content": "تمنح العالوة الدورية بالفئة المحددة قرين كل وظيفة ،فإذا أبلغ المرتب بداية ربط الوظيفة األعلى تمنح العالوة بفئة الوظيفة األعلى حتى\n                                                                    ولو لم تتم الترقية لتلك الوظيفة بشرط عدم تجاوز نهاية ربطها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "مادة 50",
      "content": "يستحق عضو السلك من العاملين في الديوان العام مقابال عن الجهود غير العادية واألعمال اإلضافية التي يكلف بها وذلك طبقا للنظام\n          الذي يصدر بشأنه قرار من وزير الخارجية يبين الحدود القصوى لما يجوز أن يتقاضاه عضو السلك من مبالغ في هذه األحوال."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "مادة 51",
      "content": "يجوز لوزير الخارجية أن يقرر منح مكافآت تشجيعية ألعضاء السلك من العاملين في الديوان العام الذين يقومون بأعمال أو بحوث أو\nاقتراحات تساعد على رفع كفاية األداء أو يقومون بجهد واضح في وضع أو تنفيذ خطط التحرك الدبلوماسي أو السياسي التي تضعها أو\n                                                                                         تشارك في تنفيذها وزارة الخارجية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "مادة 52",
      "content": "يجوز لوزير الخارجية  -بناء على اقتراح مجلس السلك  -أن يمنح عضو السلك من درجة ملحق إلى درجة مستشار عالوة تشجيعية\n        تعادل العالوة الدورية المقررة للوظيفة التي يشغلها حتى ولو تجاوز مرتبه بها نهاية الربط المقرر للوظيفة وذلك بالشروط اآلتية:\n -1أن تكون مرتبة كفاية عضو السلك قد حددت بمرتبة ممتاز عن العامين األخيرين وأن يكون قد بذل جهدا خاصا ساهم في رفع مستوى\n                                                                                                                             األداء.\n                                                                         -2أال يمنح عضو السلك هذه العالوة أكثر من مرة كل سنتين.\n -3أال يزيد عدد أعضاء السلك الذين يمنحون هذه العالوة في سنة واحدة على  %10من عدد شاغلي كل درجة من الدرجات المشار\n                                                                                                                              إليها.\n                                                                  وال يغير منح هذه العالوة من استحقاق العالوة الدورية في موعدها.\nويجوز منح عالوة تشجيعية لمن يحصل أثناء خدمته على درجات علمية أعلى من مستوى الدرجة الجامعية األولى وذلك وفقا للقواعد\n                                                                 واإلجراءات المقررة في هذا الشأن بالنسبة للعاملين المدنيين بالدولة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "مادة 53",
      "content": "يتمتع رؤساء البعثات بحق السكن المجاني مع استعمال األثاث في دور تقوم الوزارة بإعدادها لهذا الغرض وتقوم الوزارة في البالد ذات\nالمعيشة الصعبة التي يصدر بتحديدها قرار من وزير الخارجية بتوفير المسكن المالئم ألعضاء السلك بالبعثات في الخارج وغيرهم من\nالعاملين بتلك البعثات من غير أعضاء السلك .وفي حالة تعذر ذلك يصرف لكل منهم بدل سكن بنسبة  %20من مجموع ما يتقاضاه من\nمرتبات وبدالت وعالوات ،أو األجرة الفعلية لمسكنه المعتمدة من رئيس البعثة أيهما أقل ،ويجوز زيادة هذه النسبة بقرار من وزير\nالخارجية باالتفاق مع وزير المالية بعد أخذ رأي اللجنة المشار إليها في المادة  47من هذا القانون وذلك في بعض الدول وبمراعاة نسبة\n                              ارتفاع أسعار المعيشة ،ومتوسط أجور المساكن في كل منها وفي حدود االعتمادات المدرجة بالموازنة.\nكما تساهم الدولة في المصروفات الدراسية ألبناء العاملين المصريين في بعثات التمثيل في الخارج في الدول التي يصدر بها قرار من\nوزير الخارجية بعد أخذ رأي اللجنة المنصوص عليها في المادة  47من هذا القانون على أال تزيد مساهمة الدولة على نسبة  %50من\n                                                                                           قيمة المصروفات الدراسية المقررة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "مادة 54",
      "content": "يمنح أعضاء السلك وغيرهم من العاملين بالخارج إعانة غالء معيشة وإعانة عائلية وبدل مالبس وبدل نقل وبدل سفر ومصروفات انتقال\nلهم ولزوجاتهم وأوالدهم ومن يعولونهم من أفراد أسرهم وخدمهم وذلك بالشروط واألوضاع التي يصدر بها قرار من رئيس الجمهورية\n                                                                                       بناء على اقتراح من وزير الخارجية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "مادة 55",
      "content": "يصرف ألعضاء السلك وغيرهم من العاملين المصريين بالبعثات التمثيلية الذين يحتجزون كرهائن نتيجة لعمليات اإلرهاب تعويض\nخاص يعادل مجموع ما يتقاضونه فعال من مرتبات ورواتب إضافية طوال فترة االحتجاز وذلك باإلضافة إلى ما يستحق لهم من مرتبات\n                                                                       ورواتب وتعويضات أخرى بموجب أحكام هذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "مادة 56",
      "content": "ال تخضع البدالت المنصوص عليها في المواد  ،47 ،46 ،45للضرائب."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "مادة 57",
      "content": "ينشأ بوزارة الخارجية صندوق خاص للتأمين على أعضاء السلك تكون له الشخصية االعتبارية المستقلة وتحدد موارده واختصاصاته\n                                                            وغير ذلك من األمور المتعلقة بنشاطه بقرار من رئيس الجمهورية.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                                                      الفصل السابع  -الواجبات"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "مادة 58",
      "content": "يجب على أعضاء السلك اإلقامة في المدن التي بها مقار وظائفهم في الخارج إال ألسباب يقرها وزير الخارجية وعليهم االلتزام في\nسلوكهم العام والشخصي بالواجبات التي تفرضها صفتهم التمثيلية ويقتضيها الحفاظ على سمعة البالد وكرامة وظائفهم ويجب أن\nيظهروا بالمظهر الالئق بالوظائف التي يشغلونها وأال يفضوا بمعلومات أو إيضاحات عن المسائل التي ينبغي أن تظل سرية بطبيعتها أو\n                                                   بمقتضى تعليمات خاصة ،ويظل هذا االلتزام قائمًا ولو بعد انتهاء خدمتهم بالسلك.\nكما يجب على أعضاء السلك االمتناع عن القيام بأي نشاط حزبي أو االنضمام إلى األحزاب السياسية أو الترشيح لعضوية المجالس\n                                      النيابية أو المحلية إال بعد تقديم استقالتهم ،وتعتبر االستقالة في هذه الحالة مقبولة بمجرد تقديمها.\nوباإلضافة إلى ما تقدم تسري على أعضاء السلك القواعد العامة المنظمة لواجبات العاملين المدنيين بالدولة واألعمال المحظورة عليهم\n                                                                                            والمقررة بمقتضى القوانين المعمول بها.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                                                    الفصل الثامن  -في التأديب"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "مادة 59",
      "content": "ال يجوز توقيع أي من الجزاءات المنصوص عليها في هذا القانون على عضو السلك إال بعد التحقيق معه كتابة وسماع أقواله وتحقيق\n                                                                                                                      دفاعه.\nولوزير الخارجية أن يحيل عضو السلك إلى التحقيق عند مخالفته لواجباته أو مقتضيات وظيفته ،ويحدد الوزير بقرار منه من يقوم\nبمباشرة التحقيق ،وتعرض نتائجه على المجلس بالنسبة لمن يشغل وظيفة وزير مفوض فما فوقها ،ويرفع المجلس توصيته إلى الوزير\n                                                           إما بحفظ الموضوع أو بتوقيع جزاء التنبيه أو اإلحالة لمجلس التأديب."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "مادة 60",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على أعضاء السلك هي:\n                                                                                                                        -التنبيه.\n                                                                                                                       -اإلنذار.\n                                                                                                                         -اللوم.\n                                                                                                         -اإلحالة إلى المعاش.\n                                                                                                          -الفصل من الخدمة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "مادة 61",
      "content": "يكون توقيع جزاء التنبيه على أعضاء السلك من درجة ملحق إلى درجة مستشار بقرار من وزير الخارجية ،ويكون توقيع هذا الجزاء\nعلى أعضاء السلك من درجة وزير مفوض فما فوقها بقرار من وزير الخارجية بناء على توصية من المجلس ويترتب على توقيع هذا\nالجزاء تأخير نقل العضو الموجود بالديوان العام إلى الخارج عند النظر في هذا النقل لمدة سنة كاملة ،وبالنسبة للعضو الذي يعمل في\n          إحدى البعثات في الخارج يتم نقله للديوان العام ،كما يراعى تأخير نقله للخارج لمدة سنة كاملة عند النظر في نقله إلى الخارج."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "مادة 62",
      "content": "يرفع وزير الخارجية جزاء التنبيه الذي وقع على أحد أعضاء السلك من ملف خدمته بعد مضي سنة وبشرط حصول العضو على تقرير\nكفاية بمرتبة ممتاز أو بناء على تقرير من جهاز التفتيش والصالحية وتقييم مستوى األداء وفقا للشروط واألوضاع المنصوص عليها في\n                                                                                                   المادة ( )19من هذا القانون.\nوإذا تكرر تنبيه العضو قبل رفع التنبيه األول يتم تأخير نقله للخارج لمدة سنتين عند النظر في هذا النقل ،كما يجوز عالوة على ذلك\n                                                                                                 تخطيه في الترقية مرة واحدة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "مادة 63",
      "content": "لوزير الخارجية أن يوقف العضو عن عمله إذا اقتضت مصلحة التحقيق ذلك على أال تزيد مدة الوقف على ثالثة أشهر إال بقرار من\n                                                                                                          مجلس التأديب.\n          وال يترتب على وقف العضو وقف مرتبه ورواتبه اإلضافية وما يمنح له من مبالغ أخرى ما لم يقرر مجلس التأديب غير ذلك."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "مادة 64",
      "content": "لرئيس البعثة عند وجود أسباب قوية وموجبة لالستعجال أن يوقف مؤقتا أي عضو من أعضاء البعثة على أن يخطر وزير الخارجية\n                                            فورا بذلك .وللوزير إلغاء الوقف أو مده مع مراعاة ما نصت عليه المادة السابقة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "مادة 65",
      "content": "يصدر القرار باإلحالة إلى المحاكمة التأديبية ألعضاء السلك حتى درجة مستشار من وزير الخارجية وإذا كانت المخالفة المنسوبة\nموجهة إلى سفير من الفئة الممتازة أو سفير مفوض فيصدر قرار اإلحالة إلى المحاكمة التأديبية من وزير الخارجية بناء على توصية من\nمجلس السلك وفي جميع األحوال يشترط أن يكون قرار اإلحالة متضمنا بيانا بالمخالفات المنسوبة إلى العضو ،ويبلغ العضو بهذا القرار\nوبتاريخ الجلسة المحددة لمحاكمته في موعد أقصاه ستين يوما من تاريخ قرار اإلحالة ويكون اإلبالغ بكتاب موصى عليه بعلم وصول\nقبل التاريخ المحدد النعقاد المجلس بخمسة عشر يوما على األقل وفي جميع األحوال تباشر اإلدارة القضائية بوزارة الخارجية الدعوى\n                                                                                                               أمام مجلس التأديب.\nويترتب على اإلحالة للمحاكمة التأديبية نقل العضو للديوان العام إذا كان موجودا بالخارج مع عدم استحقاقه تعويض النقل المفاجئ إال إذا\n                                                                                   قرر مجلس التأديب غير ذلك أو لم تثبت إدانته."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "مادة 66",
      "content": "يكون تأديب أعضاء السلك حتى درجة مستشار من اختصاص مجلس تأديب يشكل في وزارة الخارجية بقرار من وزير الخارجية على\n                                                                                                                        الوجه اآلتي:\n                                                          سفير من غير أعضاء المجلس  .....................................رئيسا\n                                                               مستشار مساعد من إدارة الفتوى المختصة بمجلس الدولة ......\n                                                         وزير مفوض  ........................................................عضوين\nوإذا كانت المخالفة المنسوبة موجهة إلى سفير من الفئة الممتازة أو سفير أو وزير مفوض يشكل في وزارة الخارجية بقرار من وزير\n                                                                                                الخارجية مجلس على الوجه اآلتي:\n                                                          -أحد نواب رئيس مجلس الدولة  ....................................رئيسا\n                                                                -سفير من الفئة الممتازة من غير أعضاء المجلس ..............\n                                                         -مستشار إدارة الفتوى المختصة بمجلس الدولة  ................عضوين"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "مادة 67",
      "content": "ال يكون انعقاد مجلس التأديب صحيحا إال إذا حضره رئيسه وجميع أعضائه وتصدر قراراته بأغلبية األصوات."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "مادة 68",
      "content": "في حالة وجود سبب من أسباب التنحي المنصوص عليها في قانون المرافعات بالنسبة لرئيس مجلس التأديب أو أحد أعضائه وجب عليه\n                                           التنحي عن نظر الدعوى التأديبية .وللعضو المحال إلى مجلس التأديب حق طلب رده."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "مادة 69",
      "content": "تكون جلسات المحاكمة التأديبية سرية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "مادة 70",
      "content": "لمجلس التأديب من تلقاء نفسه أو بناء على طلب العضو المحال إلى المحاكمة التأديبية أن يأمر باستيفاء التحقيق وله أن يعهد بذلك إلى\nأحد أعضائه ،وللعضو المحال إلى المحاكمة التأديبية في جميع األحوال أن يطلع على التحقيقات التي أجريت وعلى جميع األوراق\n           المتعلقة بها وله أن يأخذ صورة منها كما له أن يطلب ضم تقارير كفاية األداء أو أية أوراق أخرى إلى ملف الدعوى التأديبية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "مادة 71",
      "content": "يحضر العضو المحال إلى المحاكمة التأديبية جلسات المحاكمة وله أن يدافع عن نفسه كتابة أو شفاهة وله أن يوكل عنه محاميا."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "مادة 72",
      "content": "إذا لم يحضر العضو المحال إلى المحاكمة التأديبية أو لم يوكل عنه محاميا جاز الحكم في غيبته."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "مادة 73",
      "content": "يجوز لمجلس التأديب أن يأمر بوقف العضو عن مباشرة أعمال وظيفته حتى تنتهي المحاكمة وله في كل وقت أن يعيد النظر في أمر\n                                                                                                               الوقف.\nوال يترتب على وقف العضو وقف صرف مرتبه ورواتبه اإلضافية وما يمنح له من مبالغ أخرى ومع ذلك يجوز لمجلس التأديب وقف\n                                                                 صرف نصف المرتب والرواتب اإلضافية والمبالغ األخرى."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "مادة 74",
      "content": "تنقضي الدعوى التأديبية باستقالة العضو المحال إلى المحاكمة وقبول وزير الخارجية لها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "مادة 75",
      "content": "الجزاءات التأديبية التي يوقعها مجلس التأديب هي:\n                                                                                                                           -اإلنذار.\n                                                                                                                             -اللوم.\n                                                                                                             -اإلحالة إلى المعاش.\n                                                                                                               -الفصل من الخدمة.\nويترتب على توقيع جزاء اإلنذار على العضو تخطيه في الترقية مرتين وتأخير النقل إلى الخارج مدة سنتين متتاليتين عند النظر في هذا\n                                                                              النقل مع نقله إلى الديوان العام إذا كان يعمل بالخارج.\nوإذا تكرر توقيع جزاء اإلنذار على العضو ينقل إلى ديوان عام الوزارة إذا كان يعمل في الخارج ويؤخر نقله للخارج ثالث سنوات\n                                                                                            عالوة على تخطيه في الترقية مرتين.\nكما يترتب على توقيع جزاء اللوم التخطي في الترقية ثالث مرات مع تأخير النقل إلى الخارج لمدة ثالث سنوات متتالية عند النظر في\n                                                                       نقله للخارج مع نقله إلى الديوان العام إذا كان يعمل بالخارج.\nوإذا تكرر توقيع جزاء اللوم على العضو ينقل إلى ديوان عام الوزراء إذا كان يعمل بالخارج ويؤخر نقله للخارج أربع سنوات عالوة\n                                                                                              على تخطيه في الترقية أربع مرات."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "مادة 76",
      "content": "يكون حكم مجلس التأديب نهائيا ويجب أن يشتمل على األسباب التي بني عليها وأن يوقع من رئيس المجلس ومن عضويه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "مادة 77",
      "content": "مع مراعاة أحكام القانون رقم  10لسنة  1972بشأن الفصل بغير الطريق التأديبي ال يجوز بغير الطريق التأديبي فصل عضو السلك إال\n                                                                            بناء على توصية من مجلس السلك بأغلبية الثلثين.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثاني  -في شئون أعضاء السلك ::\n                                               الفصل التاسع  -في انتهاء الخدمة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "مادة 78",
      "content": "يحال عضو السلك إلى المعاش عند بلوغه من العمر ستين سنة ميالدية ،ومع ذلك يجوز عند الضرورة وبقرار من رئيس الجمهورية مد\n                                     خدمة من يشغل وظيفة وزير مفوض فيما فوقها لمدة سنة قابلة للتجديد أقصاها أربع سنوات."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "مادة 79",
      "content": "مع مراعاة البند  2من المادة ( )5من هذا القانون يعتبر مستقيال من وظيفته من يتزوج بغير مصري الجنسية أو ممن هو من أبوين\nأحدهما أو كالهما غير مصري ومع ذلك يجوز بناء على طلب عضو السلك نقله إلى وظيفة أخرى معادلة لوظيفته في الجهاز اإلداري\nللدولة أو الهيئات أو الوحدات االقتصادية التابعة للقطاع العام إذا طلب ذلك قبل الزواج من غير المصري أو ممن هو من أبوين أحدهما\n                                                                                                   أو كالهما غير مصري.\nومع ذلك يجوز بقرار من رئيس الجمهورية ،بناء على اقتراح وزير الخارجية ،اإلعفاء من هذا الحكم إذا تزوج ممن ينتمي إلى جنسية\n                                                                                                      إحدى الدول العربية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "مادة 80",
      "content": "يجوز لوزير الخارجية إذا اقتضت مصلحة العمل ذلك إبقاء عضو السلك بعد انتهاء خدمته مدة ال تجاوز شهرا واحدا وال يجوز مد هذه\nالمدة إال بموافقة وزير المالية مدة ال تجاوز شهرين آخرين إذا اقتضت الضرورة ذلك ويصرف له عن كل شهر من هذه المدة مكافأة\n                                                                        تعادل مجموع ما كان يتقاضاه شهريا قبل انتهاء خدمته."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "مادة 81",
      "content": "إذا توفى أحد أعضاء السلك أو غيرهم من العاملين المصريين بالبعثات التمثيلية في الخارج ولو كان في إجازة في غير مقر عمله،\n                                        يصرف لعائلته مبلغ يوازي مجموع ما كان يتقاضاه في الخارج عن ثالثة أشهر بواقع الخارج.\nوتنقل رفاته إلى مصر إذا رغبت في ذلك أرملته أو ورثته ،كما تتكفل وزارة الخارجية بنفقات التحنيط ونقل الرفات إلى الجهة التي تدفن\nفيها في مصر ،وإذا توفى في الخارج أحد أفراد أسرة عضو السلك أو غيره من العاملين المصريين بالبعثات التمثيلية أو أحد أقاربهم\n             حتى الدرجة الثانية من المقيمين معهم تتكفل وزارة الخارجية بنفقات التحنيط ونقل الرفات إلى الجهة التي تدفن فيها بمصر."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "مادة 82",
      "content": "عند وفاة أحد المصريين من أعضاء السلك أو غيرهم من العاملين المصريين بالبعثات التمثيلية لجمهورية مصر العربية بالخارج وكذلك\nعند وفاة زوجته أو أحد أبنائه نتيجة الضطرابات أو أحداث سياسية يصرف لورثته تعويض يعادل ما كان يتقاضاه من مرتبات ورواتب\nإضافية عن سنة بواقع أعلى المناطق بالخارج ،وفي حالة اإلصابة بعجز كلي أو جزئي وفقا لما يقرره المجلس الطبي نتيجة لنفس\nاألسباب ،يصرف للعضو مبلغ ال يقل عما كان يتقاضاه من مرتبات ورواتب إضافية عن ثالثة أشهر وال يتجاوز ما يستحقه من مرتبات\n                                                        ورواتب إضافية عن مدة سنة بواقع أعلى المناطق بالخارج حسب األحوال.\nوعند تعرض ممتلكات أحد هؤالء األعضاء للمصادرة أو األضرار الكلية أو الجزئية نتيجة الضطرابات أو أحداث سياسية يصرف\n                                              للعضو تعويض ال يتجاوز مرتبات ورواتب إضافية عن مدة ستة أشهر بواقع الخارج.\nوفي جميع األحوال ال يخل صرف التعويضات المشار إليها باألحكام المقررة بقانون التأمين االجتماعي ،كما ال يجوز أن يزيد التعويض\n                                                                   المنصرف عن قيمة الضرر الفعلي الذي أصاب ممتلكات العضو.\n                                           ويصدر وزير الخارجية قرارا بالنظم واإلجراءات والشروط المتعلقة بتنفيذ هذه األحكام.\n\n\nقانون نظام السلك الدبلوماسي والقنصلي  ::الباب الثالث  -األحكام الخاصة ببعثات\n                                                  التمثيل الدبلوماسي والقنصلي"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "مادة 83",
      "content": "في حالة غياب رئيس البعثة أو وجود ما يمنعه عن مباشرة عمله أو خلو منصبه يحل محله عضو السلك الذي يليه في الترتيب في نفس\nالبعثة أو من ينتدب لذلك من وزارة الخارجية أو من بعثاتها التمثيلية بالخارج ويكون لقبه (القائم باألعمال بالنيابة أو القنصل العام بالنيابة\nأو القنصل بالنيابة أو المشرف على رعاية المصالح) ويمنح كل من يتولى رئاسة البعثة أو المشرف على رعاية المصالح بدل إنابة تعادل\nربع بدل التمثيل األصلي المقرر لرئيس البعثة بحد أقصى قدره خمسون جنيها في الشهر ،كما يمنح كذلك بدل تمثيل إضافي عن بدل\nاإلنابة بالنسبة المقررة لرئيس البعثة وذلك بشرط أال يزيد مجموع بدل التمثيل األصلي واإلضافي وبدل اإلنابة على ما يستحقه رئيس\n                                                                                                         البعثة من تمثيل أصلي وإضافي."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "مادة 84",
      "content": "تكون سكنى رئيس بعثة التمثيل الدبلوماسي أو القنصلي أو بعثة رعاية المصالح في مسكن مؤثث تملكه وزارة الخارجية أو تستأجره كما\n                                                     تتحمل المصروفات الالزمة لذلك وفقا للقواعد التي يقرها وزير الخارجية."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "مادة 85",
      "content": "يجوز بقرار من رئيس الجمهورية منح رئيس بعثة التمثيل الدبلوماسي والقنصلي الذي يشغل وظيفة مندوب فوق العادة وزير مفوض\n                                                                           لقب سفير فوق العادة مفوض وذلك بصفة مؤقتة.\nويمنح المندوب فوق العادة الوزير المفوض الذي يحمل لقب سفير بموجب قرار من رئيس الجمهورية بدل تمثيل أصلي في الديوان العام\n                                                                                                  قدره  500جنيه سنويا."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "مادة 86",
      "content": "يعتبر رئيس البعثة الدبلوماسية قنصال عاما في دائرة اختصاص بعثته وبما ال يتعارض مع دوائر اختصاص القنصليات العامة\nوالقنصليات الصادر بإنشائها قرار من رئيس الجمهورية وله أن يعهد باختصاصاته القنصلية كلها أو بعضها إلى أحد أعضاء البعثة\n                                                                                                الدبلوماسية التابعين له."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "مادة 87",
      "content": "يجوز بقرار من رئيس الجمهورية أن يعهد إلى أي شخص من غير أعضاء السلك القيام بأعمال وظيفة دبلوماسية بصفة مؤقتة أو بأداء\nمهمة خاصة ويمنح في هذه الحالة لقب سفير فوق العادة مفوض .ويحدد القرار المكافأة التي تمنح له أثناء القيام بأعمال الوظيفة\n                                                                     الدبلوماسية أو المهمة الخاصة بناء على اقتراح وزير الخارجية.\nفإذا كان من يعهد إليه القيام بأعمال الوظيفة الدبلوماسية أو بأداء المهمة الخاصة من العاملين المدنيين بالدولة أو القطاع العام أو الذين\nتنظم شئون توظفهم قوانين أو قرارات خاصة احتفظ له بكافة مميزات الوظيفة التي يشغلها ،وحسبت مدة قيامه بالعمل الدبلوماسي أو\nالمهمة الخاصة ضمن مدة اشتراكه في نظام التأمين االجتماعي واستحقاق العالوة والترقية وذلك بمراعاة أحكام قانون التأمين\n                                                                                                                         االجتماعي."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "مادة 88",
      "content": "يجوز لوزير الخارجية باالتفاق مع الوزراء المختصين أن يندب عاملين من الوزارات األخرى لشغل وظائف ملحقين فنيين ببعثات\nالتمثيل في الخارج بشرط أال تزيد الدرجة المالية المقررة للوظائف التي يشغلونها على الدرجة المالية المقررة لوظيفة رئيس البعثة .ومع\nعدم اإلخالل بأحكام القانون رقم  29لسنة  1981بشأن المعاملة المالية بأعضاء مكاتب وزارة الدفاع الملحقة بالبعثات التمثيلية لجمهورية\nمصر العربية بالخارج يمنح هؤالء الفنيون المرتبات اإلضافية وبدل التمثيل والمبالغ والمزايا العينية األخرى واإلعفاءات الجمركية\n                       المقررة لوظائف التمثيل المعادلة لوظائفهم بما ال يجاوز البدالت والرواتب والمزايا المقررة للوزراء المفوضين.\n\n                وال يجوز الجمع بين البدالت المقررة بالقانون رقم  29لسنة  1981المشار إليه والبدالت المماثلة المقررة بهذا القانون.\nكما يمنح من عدا هؤالء من العاملين المصريين بالمكاتب الفنية الملحقة ببعثات التمثيل في الخارج المرتبات اإلضافية وبدل االغتراب\n                والمبالغ والمزايا العينية األخرى واإلعفاءات الجمركية المقررة لنظرائهم من العاملين بتلك البعثات من أعضاء السلك."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "مادة 89",
      "content": "يكون الملحقون الفنيون خاضعين إلشراف وتوجيهات رئيس البعثة التمثيلية فيما يتعلق بأعمالهم الداخلة في دائرة اختصاص البعثة ومع\nعدم اإلخالل بما للوزارات أو الجهات ذات الشأن من حق التوجيه واالتصال بالملحقين الفنيين التابعين لها أو الذين يتصل نشاطهم\nبأعمالها يكون على الملحقين الفنيين التنسيق مع رئيس البعثة في الموضوعات المتعلقة بالعالقات الثنائية بين البلدين أو التي تؤثر على\n                                                                                                الخط العام للسياسة القائمة بينهما.\n         ويبعث رئيس البعثة التمثيلية بمالحظاته عن المكاتب الفنية الملحقة بالبعثة إلى الوزراء المختصين عن طريق وزارة الخارجية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "مادة 90",
      "content": "يتبع جميع أعضاء بعثة التمثيل القنصلي رئيس بعثة التمثيل الدبلوماسي المعتمد في البلد أو البالد التي يؤدون عملهم فيها ويخضعون\n                                                             إلشرافه ،وعليهم تنفيذ ما يصدر من أوامر في حدود اختصاصاتهم."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "مادة 91",
      "content": "يجوز بقرار من رئيس الجمهورية بناء على اقتراح وزير الخارجية إسناد رعاية مصالح القنصلية المصرية في بلد أو أكثر إلى الممثل\n                                                                                                      القنصلي لبلد صديق."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "مادة 92",
      "content": "في حالة غياب أو وجود مانع لدى رئيس بعثة التمثيل القنصلي يحل محله في جميع اختصاصاته عضو البعثة القنصلية الذي يليه في\nالوظيفة وذلك ما لم يندب رئيس البعثة الدبلوماسية الموجودة في دائرتها القنصلية أحد أعضاء البعثة الدبلوماسية للقيام بأعمال رئيس\n                                                            البعثة القنصلية بالنيابة وذلك بعد الرجوع إلى الجهة المختصة بالوزارة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "مادة 93",
      "content": "يجوز بقرار من رئيس الجمهورية تعيين قناصل ونواب قناصل فخريين في البالد التي لجمهورية مصر العربية مصالح فيها .وتحدد\nاألعمال التي يباشرونها ودوائر اختصاصاتهم بقرار يصدره وزير الخارجية .وال يتقاضى القناصل ونواب القناصل الفخريون مرتبات\n                               من الدولة ويجوز بقرار من رئيس الجمهورية بناء على اقتراح وزير الخارجية أن يقرر لهم مكافأة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "مادة 94",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  69لسنة  2009بشأن تعديل بعض أحكام قانون نظام السلك الدبلوماسي\nوالقنصلي الصادر بالقانون رقم  45لسنة  .1982الصادر بتاريخ  2009 / 05 / 03نشر بتاريخ  2009 / 05 / 04في الجريدة الرسمية\n                                                                  العدد  18مكرر (أ) يعمل به إعتبارًا من 2009 / 05 / 05\n\nأعضاء بعثات التمثيل القنصلي مكلفون بمساعدة وحماية مواطنيهم الموجودين في دائرة اختصاصاتهم ورعاية مصالحهم وعليهم أن\nيحافظوا على المصالح المصرية ,واإلسهام في تنمية األوجه المختلفة للعالقات المصرية في دائرة اختصاصاتهم ,وذلك تحت إشراف\n                                                                       رئيس البعثة الدبلوماسية في الدول المعتمدين لديها\".\n\n                                                                                                                النص األصلي للمادة:\n\nأعضاء بعثات التمثيل القنصلي مكلفون بمساعدة وحماية مواطنيهم الموجودين في دائرة اختصاصاتهم ورعاية مصالحهم وعليهم أن\n                       يحافظوا على المصالح المصرية ،وتنميتها تحت إشراف رئيس البعثة الدبلوماسية في الدولة المعتمدين لديها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "مادة 95",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  69لسنة  2009بشأن تعديل بعض أحكام قانون نظام السلك الدبلوماسي\nوالقنصلي الصادر بالقانون رقم  45لسنة  .1982الصادر بتاريخ  2009 / 05 / 03نشر بتاريخ  2009 / 05 / 04في الجريدة الرسمية\n                                                                  العدد  18مكرر (أ) يعمل به إعتبارًا من 2009 / 05 / 05\n\n\"يخصص في كل قنصلية سجل لقيد أسماء المصريين المقيمين في دائرة اختصاصاتها ,ويكون القيد فيه بالمجان بناء على ما يقدم من\n                                                                                     المستندات التي تثبت جنسيتهم المصرية\".\n\n\n\n                                                                                                                النص األصلي للمادة:\n\nيخصص في كل قنصلية سجل لقيد أسماء المصريين المقيمين في دائرة اختصاصاتها يكون القيد فيه بناء على ما يقدم من المستندات التي\nتثبت جنسيتهم المصرية وعلى كل فرد مصري يقيم مدة ستة أشهر أو أكثر في دائرة القنصلية أن يقيد اسمه في السجل ويكون القيد بال\nمقابل إذا طلب خالل ستة أشهر من بدء اإلقامة في دائرة القنصلية وأن يؤدى عنه الرسم المقرر في قرار رئيس الجمهورية الخاص\n                                                                                   بالرسوم القنصلية إذا طلب بعد انتهاء هذه المدة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "مادة 96",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  69لسنة  2009بشأن تعديل بعض أحكام قانون نظام السلك الدبلوماسي\nوالقنصلي الصادر بالقانون رقم  45لسنة  .1982الصادر بتاريخ  2009 / 05 / 03نشر بتاريخ  2009 / 05 / 04في الجريدة الرسمية\n                                                                  العدد  18مكرر (أ) يعمل به إعتبارًا من 2009 / 05 / 05\n\nتباشر بعثات التمثيل القنصلي مهامها وفقًا لالتفاقيات والمعاهدات الدولية ذات الصلة وبما ال يتعارض مع قوانين البالد المعتمدة لديها,\nوتراعي البعثات في مباشرتها لالختصاصات التالية الموكلة إليها  -ضمن ما تباشره من أعمال  -اتباع أحكام القوانين واللوائح المصرية\n                                                                                                             والتعليمات المنظمة لذلك:\n                                                                    -1قيد مواليد المصريين ووفياتهم في حدود دوائر اختصاص البعثة.\n -2إبرام عقود الزواج وإصدار إشهادات الطالق والتصادق عليهما والمراجعة متى كان أحد الزوجين أو كالهما مصري الجنسية وذلك\n                                                                                                         طبقًا للتعليمات المنظمة لذلك.\n وفي هذه الحالة يكون ألعضاء بعثات التمثيل القنصلي ذات السلطات واالختصاصات المخولة للموثقين والمأذونين الشرعيين في مصر.\n                                                     -3إصدار إشهادات اإلقرار بالبنوة متى كانت صادرة ممن يحمل الجنسية المصرية.\n -4إصدار إعالمات ثبوت الوراثة لدى السلطات الوطنية واألجنبية وإجراء التحريات الالزمة لذلك ,والتصديق على األحكام والشهادات\n                                                                                                            واإلقرارات المتعلقة بذلك.\n                                                                     -5التصديق على جميع اإلقرارات القانونية الصادرة من مصريين.\n                                                                                                -6التصديق على توقيعات المصريين.\n            -7إصدار جوازات السفر العادية للمصريين وتجديدها وما يتعلق بها من أعمال ,ومنح التأشيرات على جوازات سفر األجانب.\n -8اتخاذ جميع اإلجراءات التحفظية في حالة وفاة مصري عن أموال في دوائر اختصاصاتها وعلى األخص متى كان الورثة غائبين أو\n                                مجهولين أو كان بينهم ناقصو أو عديمو أهلية ال ينوب عنهم أحد ,والنيابة عن هؤالء الورثة أمام القضاء.\n                                                                        -9القيام بكافة اإلجراءات الخاصة باستالم وحفظ وفتح الوصايا.\n                        -10توثيق التصرفات المتعلقة بأموال موجودة في مصر ,وتكون لهذه المحررات قوة المحررات الموثقة في مصر.\n -11تسليم صورة رسمية من المحررات التي تقوم بتوثيقها والتصديق على ترجمتها وكذلك التصديق على الترجمة إلى اللغة العربية من\n                                                                                                المحررات المكتوبة بلغات تلك البالد.\n\n -12التصديق على التوقيع على المحررات الصادرة من سلطات البالد التي تؤدي البعثة أعمالها فيها وكذلك التصديق على التوقيعات\n                                                                              الموقع بها على المحررات الصادرة من السلطات المصرية.\n                                                       -13السعي في فض المنازعات التي تقوم بين المصريين أو بين المصريين واألجانب.\n -14الحكم من رئيس البعثة بصفته محكما إذا رفع األمر إليه في المنازعات القائمة بين المصريين الموجودين في دائرة اختصاص\nالبعثة ,متى اتفق الخصوم على حسم نزاعهم بطريق التحكيم بموجب مشارطة تحكيم يعهدون فيها إلى رئيس البعثة بأن يكون محكمًا فردًا\n                                                              في النزاع ,وذلك كله وفقًا لألحكام واإلجراءات المقررة في القانون المصري.\n           -15تسليم األوراق القضائية وغيرها والقيام باإلنابات القضائية بالطرق التي تتفق مع قوانين ولوائح البالد المعتمدة البعثة لديها\".\n\n\n\n                                                                                                                 النص األصلي للمادة:\n\nيباشر أعضاء بعثات التمثيل القنصلي  -فيما يباشرون  -االختصاصات اآلتية ،وذلك طبقا لالتفاقات والمعاهدات والقرارات على أال\nتتعارض مع قوانين البالد التي يؤدون فيها أعمالهم ويشترط إتباع أحكام القوانين واللوائح المصرية والتعليمات المنظمة لمباشرة هذه\n                                                                                                                       االختصاصات:\n                                                                         -1قيد مواليد المصريين ووفياتهم في حدود دوائر اختصاصهم.\n             -2إبرام عقود الزواج والتصادق عليه متى كان أحد الزوجين أو كالهما مصري الجنسية وذلك طبقا للتعليمات المنظمة لذلك.\n وفي هذه الحالة يكون ألعضاء بعثات التمثيل القنصلي نفس السلطات واالختصاصات المخولة للموثقين والمأذونين الشرعيين في مصر.\n                                                                                          -3إصدار إشهادات الطالق والتصادق عليه.\n                                                                   -4إصدار إشهادات االعتراف بالبنوة متى كانت صادرة من مصري.\n                                                             -5إصدار إعالمات ثبوت الوراثة بعد استيفاء التحريات التي يرونها الزمة.\n                                            -6التصديق على جميع اإلقرارات القانونية الصادرة من مصريين مع حلف اليمين أو بدونه.\n                                                                                                 -7التصديق على توقيعات المصريين.\n                           -8إعطاء شهادات بقاء على قيد الحياة للمصريين وكذلك لألجانب إذا كانوا في حاجة إلى استعمالها في مصر.\n                    -9إصدار جوازات السفر العادية للمصريين وتجديدها وما يتعلق بها من أعمال والتأشير على جوازات سفر األجانب.\n -10اتخاذ جميع اإلجراءات التحفظية في حالة وفاة مصري عن أموال في دوائر اختصاصاتهم وعلى األخص متى كان الورثة غائبين\n                    أو مجهولين أو كان بينهم ناقصو أو عديمو أهلية ال ينوب عنهم أحد وعليهم أن ينوبوا عن هؤالء الورثة أمام القضاء.\n                                                                      -11القيام بكافة اإلجراءات الخاصة باستالم وحفظ وفتح الوصايا.\n                     -12توثيق التصرفات المتعلقة بأموال موجودة في مصر .وتكون لهذه المحررات قوة المحررات الرسمية في مصر.\n -13تسليم صورة رسمية من المحررات التي يقومون بتوثيقها والتصديق على ترجمتها وكذلك التصديق على الترجمة إلى اللغة العربية\n                                                                                             من المحررات المكتوبة بلغات تلك البالد.\n -14التصديق على التوقيع على المحررات الصادرة من سلطات البالد التي يؤدون فيها أعمالهم وكذلك التصديق على اإلمضاءات\n                                                                           الموقع بها على المحررات الصادرة من السلطات المصرية.\n                -15السعي في فض المنازعات التي تقوم بين المصريين أو بين المصريين واألجانب بالطرق الودية متى طلب منهم ذلك.\n -16الحكم بصفة محكمين متى رفع األمر إليهم في المنازعات القائمة بين المصريين الموجودين في دائرة اختصاصاتهم بشرط أن\nيتنازل الخصوم في عقد التحكيم عن جميع طرق الطعن في الحكم وأن يرخصوا لعضو بعثة التمثيل القنصلي بأن يعمل كحكم مفوض له\n                                                                                                        بالصلح وفقا لقانون المرافعات."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "مادة 97",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  3من قانون رقم  69لسنة  2009بشأن تعديل بعض أحكام قانون نظام السلك الدبلوماسي\nوالقنصلي الصادر بالقانون رقم  45لسنة  .1982الصادر بتاريخ  2009 / 05 / 03نشر بتاريخ  2009 / 05 / 04في الجريدة الرسمية\n                                                                  العدد  18مكرر (أ) يعمل به إعتبارًا من 2009 / 05 / 05\n\nيحدد وزير الخارجية بصفة دورية باالتفاق مع وزير المالية والوزراء المختصين الرسوم القنصلية ويصدر بها قرار من رئيس\n                                                                                                              الجمهورية.\n                                                                                                   وتعفى من هذه الرسوم:\n                                                                                          (‌أ) المحررات الخاصة بالفقراء.\n(ب) المحررات التي يطلبها موظفو الدول األجنبية بصفتهم الرسمية الستعمالهم الخاص أو الستعمال التابعين لهم وذلك على سبيل\n                                                                                         المجاملة وبشرط المعاملة بالمثل.\n\n                                                              (جـ) التصديق على الشهادات الدراسية الخاصة بالمبعوثين وأسرهم.\n                                                (د) التأشيرات للزوج األجنبي والزوجة األجنبية المتزوجين من مصريين وأبنائهم.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nيحدد وزير الخارجية بصفة دورية باالتفاق مع وزير المالية والوزراء المختصين الرسوم القنصلية ويصدر بها قرار من رئيس\n                                                                                                              الجمهورية.\n                                                                                                   وتعفى من هذه الرسوم:\n                                                                                          (‌أ) المحررات الخاصة بالفقراء.\n(ب) المحررات التي يطلبها موظفو الدول األجنبية بصفتهم الرسمية الستعمالهم الخاص أو الستعمال التابعين لهم وذلك على سبيل\n                                                                                         المجاملة وبشرط المعاملة بالمثل."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "مادة 98",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  69لسنة  2009بشأن تعديل بعض أحكام قانون نظام السلك الدبلوماسي\nوالقنصلي الصادر بالقانون رقم  45لسنة  .1982الصادر بتاريخ  2009 / 05 / 03نشر بتاريخ  2009 / 05 / 04في الجريدة الرسمية\n                                                                  العدد  18مكرر (أ) يعمل به إعتبارًا من 2009 / 05 / 05\n\nيباشر أعضاء بعثات التمثيل القنصلي االختصاصات المخولة للقناصل بموجب القوانين أرقام  45لسنة  1934بشأن االختصاص\nالقضائي للقناصل المصريين و 167لسنة  1960بشأن األمن والنظام والتأديب في السفن و 232لسنة  1989في شأن سالمة السفن,\n                                        وكذلك سائر االختصاصات المخولة للقناصل بمقتضى التشريعات األخرى والعرف\".\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nيباشر أعضاء بعثات التمثيل القنصلي االختصاصات المخولة للقناصل بموجب القوانين أرقام  45لسنة  1934بشأن االختصاص\nالقضائي للقناصل المصريين و 132لسنة  1939بشأن المحافظة على النظام والتأديب في البواخر و 21لسنة  1940بشأن سالمة السفن\n                                           وكذلك االختصاصات المخولة للقناصل بمقتضى القوانين األخرى واللوائح والعرف.\n\n\n                                                                                                  جداول  ::جدول 1\n\n                                                                                                               جدول 1\n                                                المرتبات وبدل التمثيل األصلي بالديوان العام ألعضاء السلك الدبلوماسي والقنصلي\n   العالوة الدورية المستحقة   الربط المالي للوظيفة بدل التمثيل األصلي بالديوان العام                                 الوظيفة\n                      جنيه                                 جنيه                 جنيه\n                ربط ثابت                                  625                 2483                   سفير من الفئة الممتازة\n                                                                                                   سفير فوق العادة مفوض\n                       75                                 625        2273 -1764\n                                                                                                    قنصل عام بدرجة سفير\n                                                                                           مندوب فوق العادة ووزير مفوض\n      75 ,72عند  1764ج                                    432        2304 -1500\n                                                                                                   وزير مفوض قنصل عام\n    72 ,60عند  1500جنيه                             316.800          1908 -1116           مستشار /قنصل من الدرجة األولى\n\n 60 ,48عند  1116جنيه                                252             1704 -900         سكرتير أول /قنصل من الدرجة الثانية\n   60 ,48عند  900جنيه                               198             1704 -720                    سكرتير ثان /قنصل مساعد\n   48 ,36عند  720جنيه                           172.800             1380 -636                     سكرتير ثالث /نائب قنصل\n  76 ,24عند  636جنيه                               108            1116 -456                                        ملحق\n  -تشمل نهاية الربط المالي للوظائف الواردة بهذا الجدول الزيادات المنصوص عليها في المادة السادسة من القانون رقم  114لسنة\n                                                                                                                 .1981\n\n\n\n                                                                                                جداول  ::جدول 2\n\n                                                                                                              جدول 2\n                                                          المرتبات وبدل التمثيل األصلي بالديوان العام ألعضاء السلك التجاري.\n                   العالوة الدورية المستحقة   الربط المالي للوظيفة بدل التمثيل األصلي بالديوان العام               الوظيفة\n                                       جنيه                           جنيه                  جنيه\n 75 ,72عند وصول المرتب إلى  1764جنيه.                                 432          وزير مفوض تجاري 2304 -1500\n                   72 ,60عند  1500جنيه                           316.800            1908 -1116           مستشار تجاري\n                   60 ,48عند  1116جنيه                                252            سكرتير أول تجاري 1704 -900\n                     60 ,48عند  900جنيه                               198            سكرتير ثان تجاري 1704 -720\n                     48 ,36عند  720جنيه                          172.800             سكرتير ثالث تجاري 1380 -636\n                     36 ,24عند  636جنيه                               108             1116 -456             ملحق تجاري\n  تشمل نهايات الربط المالي للوظائف الواردة بهذا الجدول الزيادات المنصوص عليها في المادة السادسة من القانون رقم  114لسنة\n                                                                                                                  1981\n\n\n\n                                                                                                جداول  ::جدول 3\n\n                                                                                                              جدول 3\n\n\n                                                                                                جداول  ::جدول 4\n\n                                                                                                              جدول 4\n\n\n                                                                                          تقرير اللجنة المشتركة\n\n                                                                                                                 تقرير\n\nمذكرة"
    }
  ],
  "definitions": []
}