{
  "id": "eg-law-159-1981-att-36",
  "type": "statute",
  "title": "قانون رقم 159 لسنة 1981",
  "title_en": "regulation of free zones",
  "short_name": "Law 159/1981 - regulation of free zones",
  "status": "in_force",
  "issued_date": "1981-01-01",
  "in_force_date": "1981-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/download/36",
  "description": "Companies Law 159/1981, company formation, joint stock, limited liability, partnership limited by shares, amendments, Egypt, investment, management, liquidation, merger, audit, accounting, shareholders, board, foreign companies, national companies, capital, profits, losses, governance, commercial register, executive regulations, delisting, merger, demerger, voting, general assemblies, rights, obligations. [PDF: https://portal.investment.gov.eg/publiclaws/download/36]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يعمل بأحكام الئحة نظام إدارة المناطق الحرة المرافقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "تلغى الئحة نظام العمل داخل المناطق الحرة الصادرة بقرار رئيس الهيئة العامة لالستثمار والمناطق الحرة رقم  2365لسنة 2004\n                                                                                                          المشار إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "ينشر هذا القرار في الوقائع المصرية ،ويعمل به من اليوم التالي لتاريخ نشره.\n\n\n                                       الئحة نظام إدارة المناطق الحرة  ::الفصل األول  -أحكام عامة"
    },
    {
      "provision_ref": "art1-2",
      "section": "1",
      "title": "مادة 1",
      "content": "تكون مزاولة األنشطة بنظام المناطق الحرة في المجاالت التي تحددها الهيئة العامة لالستثمار والمناطق الحرة في ضوء الحاجة إليها\nوبعد دراسة طلب إنشاء المشروع وإبداء الرأي فيه من اللجنة الفنية الدائمة لشئون المناطق الحرة وموافقة مجلس إدارة المنطقة الحرة\n                                                                                                                  المختصة."
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "تشكل لجنة فنية دائمة لشئون المناطق الحرة بقرار من الرئيس التنفيذي للهيئة وبرئاسته ،وللرئيس التنفيذي للهيئة أن يضم إلى عضوية\n           اللجنة من يرى االستعانة بهم من العاملين بالهيئة أو خارجها ،ويعين الرئيس التنفيذي أمانة فنية للجنة من بين العاملين بها."
    },
    {
      "provision_ref": "art3-2",
      "section": "3",
      "title": "مادة 3",
      "content": "تتولى اللجنة المنصوص عليها في المادة ( )2من هذه الالئحة النظر فيما يحال إليها ،ولها على األخص ما يأتي:\n                                          اقتراح السياسات التي تسير عليها المناطق الحرة توطئة لعرضها على مجلس إدارة الهيئة.\n                                                                                 دراسة طلبات إنشاء مشروعات المناطق الحرة.\nالموافقة على التعديالت في أنظمة الشركات ،وأشكالها القانونية ،ومد مدتها ومدة ترخيص قرارات مزاولة النشاط وغيرها ،قبل العرض\n                                                                                     على مجلس إدارة المنطقة الحرة المختصة.\nاقتراح الحلول للمشكالت التي تواجه مشروعات المناطق الحرة وتذليل الصعوبات أمامها بما يكفل تنفيذ سياسة الهيئة في تشجيع وجذب\n                                                                                                                االستثمارات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "تجتمع اللجنة أسبوعيا ،وتبلغ قراراتها للمستثمر بمعرفة إدارة المنطقة المختصة خالل ثالثة أيام من تاريخ االعتماد ،ويجوز للمستثمر أن\n                                 يتظلم لذات اللجنة كتابة مبينا في تظلمه أسباب التظلم ،وذلك خالل أسبوع من تاريخ إخطاره بالقرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "يكون لكل منطقة حرة عامة مجلس إدارة ،يصدر بتشكيله وتعيين رئيسه قرار من الرئيس التنفيذي للهيئة باعتماد من الوزير المختص،\nعلى أن يكون من بين أعضائه اثنان على األقل من الهيئة وثالثة على األكثر من بين مستثمري المنطقة الحرة ،بحيث ال يقل عدد\n المستثمرين عن ثلث أعضاء المجلس طبقا للقواعد التي تضعها الهيئة على أن يتضمن التشكيل مقررا للمجلس من بين العاملين بالمنطقة.\n                                      ويجتمع مجلس إدارة المنطقة الحرة العامة مرة على األقل كل شهر أو كلما دعت الحاجة إلى ذلك.\nوتوجه الدعوة من رئيس المجلس أو ثلث عدد األعضاء الجتماع المجلس قبل الموعد المحدد لالنعقاد بثالثة أيام على األقل ،ويرفق بها\n\nجدول أعمال الجلسة ومذكرات وافية بالموضوعات التي ستعرض فيها ،كما ترسل نسخة من جدول األعمال ومرفقاته إلى قطاع شئون\n                                                                                                              المناطق الحرة بالهيئة.\n                           وتكون اجتماعات مجلس اإلدارة صحيحة بحضور أغلبية األعضاء على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر القرارات بأغلبية أصوات الحاضرين ،وعند التساوي يرجح الجانب الذي منه الرئيس ويتم توقيع قرارات محضر الجلسة من\nرئيس المجلس خالل أسبوع من تاريخ انعقاد الجلسة ،وترسل قرارات مجلس إدارة المنطقة إلى قطاع شئون المناطق الحرة بالهيئة خالل\nثالثة أيام من تاريخ التوقيع للتأكد من اتفاقها مع أحكام قانون االستثمار والئحته التنفيذية وأحكام هذه الالئحة ،والسياسة العامة واألهداف\nواألولويات التي يضعها مجلس إدارة الهيئة ،على أن تعتمد القرارات والمالحظات التي أسفرت عنها المراجعة من الرئيس التنفيذي\n                                                                                                                              للهيئة.\nولرئيس المجلس أن يدعو لحضور جلساته ممثلين للجهات أو خبراء من غير األعضاء أو اتحاد الصناعات المصرية أو الجهات المثيلة\n                                         كلما دعت الحاجة لذلك ،دون أن يكون لهم صوت معدود في التصويت على قرارات المجلس.\n                                                     وتوقع محاضر اجتماعات مجلس اإلدارة من رئيس المجلس واألعضاء والمقرر.\n\n\nالئحة نظام إدارة المناطق الحرة  ::الفصل الثاني  -إجراءات الترخيص بإقامة مشروعات\n                                                                 المناطق الحرة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "يقدم طلب الترخيص بإقامة مشروع بنظام المناطق الحرة العامة إلى إدارة المنطقة الحرة المختصة مرفقا به المستندات الالزمة إلقامة\nالمشروع ومنها البرنامج الزمني لالنتهاء من اإلنشاءات وتجهيز الموقع والبدء في التشغيل ،والبرنامج الزمني لتركيب خطوط اإلنتاج\nبالنسبة للمشروعات الصناعية ،وذلك لدراسته والعرض على اللجنة الفنية الدائمة لشئون المناطق الحرة تمهيدا للعرض على مجلس\n                                                                                        إدارة المنطقة الستصدار الموافقة النهائية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "تلتزم إدارة المنطقة الحرة العامة باإلعالن عن المواقع والمساحات المتاحة لالستثمار والفرص االستثمارية على الخريطة االستثمارية،\nوالنشر على الموقع اإللكتروني وجمعيات المستثمرين ،ويحرر ترخيص االنتفاع باألراضي على النموذج المعد بمعرفة الهيئة ،ويوقع\n    عليه من صاحب الشأن أو من يمثله ورئيس المنطقة الحرة العامة المختص بعد أداء مقابل االنتفاع المستحق عن السنة األولى مقدما."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "تلتزم جميع المشروعات الراغبة في العمل بنظام المناطق الحرة بسداد مبلغ  1000دوالر أمريكي أو ما يعادلها بالعمالت الحرة كحد\nأدنى لمقدم لجدية التنفيذ ،على أن يتم خصم هذا المبلغ من أي مستحقات لدى الهيئة ،وال يرد هذا المبلغ في حالة عدم التنفيذ ألسباب ترجع\n                                               للمشروع ،وفي حالة عدم االلتزام يتم حفظ الطلب ،وتعتبر الموافقة المبدئية كأن لم تكن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "على المستثمر التقدم إلدارة المنطقة خالل ثالثين يوما من تاريخ إبالغه بالموافقة على إقامة مشروعه ،الستالم األرض المخصصة له\nوالتوقيع على محاضر التخصيص وعقود االنتفاع بعد سداد القيمة المقررة لفئات مقابل االنتفاع ،ويعد تاريخ التوقيع على محاضر\nتخصيص واستالم األرض بمثابة اإلخطار باالستالم ،ويجوز مد هذه الفترة لمدة أخرى مثيلة ،وفي حالة عدم تقدم صاحب الشأن خالل\nالميعاد المشار إليه إلى إدارة المنطقة الستالم األرض ،تعتبر الموافقة الصادرة له كأن لم تكن ،ما لم يقدم صاحب الشأن مبررات يقبلها\n                                                                                                               مجلس إدارة المنطقة.\nويلتزم المرخص له باتخاذ اإلجراءات القانونية الخاصة بتأسيس المشروع والبدء في مراحل التنفيذ اإلنشائية وفقا للبرنامج الزمني المقدم\nمنه خالل تسعين يوما من تاريخ التوقيع على محاضر االستالم وإال سقطت الموافقة على إقامة مشروعه ،ويجوز مد هذه الفترة لمدة\n                                               أخرى في ضوء المبررات التي يقدمها المستثمر أو من يمثله ويقدرها مجلس إدارة المنطقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "تلتزم المشروعات التي يتم الموافقة عليها للعمل بنظام المناطق الحرة بالبرنامج الزمني المقدم منها والمعتمد من إدارة المنطقة ،ويجوز\n                          مد هذه الفترة لمدة أو لمدد أخرى في ضوء المبررات التي يقدمها أصحاب الشأن ويقدرها مجلس إدارة المنطقة.\n         وعلى اإلدارة الهندسية بالمنطقة الحرة متابعة تنفيذ البرنامج الزمني وتقديم تقرير دوري أوال بأول لرئيس المنطقة بما تم تنفيذه.\nوفي حالة عدم التزام المشروع بالمدة المحددة له يتم العرض على مجلس إدارة المنطقة الحرة العامة بموقف المشروع لتقرير ما يراه\n                                                                   مناسبا من إجراءات بما فيها إلغاء المشروع بعد إخطار المستثمر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "يتولى مجلس إدارة الهيئة تحديد فئات قيمة مقابل االنتفاع السنوي للمتر المربع لألراضي المخصصة للمشروعات في المناطق الحرة\nالعامة وذلك بحسب طبيعة النشاط ،ووفقا للمقتضيات االقتصادية لكل منطقة ،ولمجلس إدارة الهيئة إعادة النظر في هذه الفئات عند\n                                                                                                                       االقتضاء.\nوتلتزم تلك المشروعات بسداد مقابل لتنمية وتطوير المنطقة الحرة العامة عن أعمال النظافة والتشجير واألمن واإلنارة وغيرها وفقا لما\n                                                                                                       يقرره مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "تلتزم المشروعات المرخص لها بالمساحات المخصصة لكل منها ،وال يجوز لها أن تقوم بتشوين بضائع أو مخلفات أو إقامة مباني أو\nمنشآت خارج تلك المساحة ،ويتعين عليها االلتزام بالمظهر الحضاري للمنطقة الحرة العامة والمشروع ،ويشمل ذلك المحافظة على\nالنظافة والتشجير والشكل الالئق لمبانيه ،وفي حالة المخالفة يلتزم المخالف بإزالتها خالل المدة التي تحددها إدارة المنطقة بما ال يجاوز\n( )3أيام من تاريخ إخطاره ،وإال تمت إزالتها على نفقته الخاصة مع سداد مقابل إشغال مضاعف بفئة التخزين عن المساحات التي تم\n     شغلها دون ترخيص ،ما لم يقدر مجلس إدارة المنطقة استنادا إلى المبررات التي يبديها المخالف إعفاءه من مضاعفة مقابل اإلشغال.\nولمجلس إدارة المنطقة مضاعفة مقابل اإلشغال في حالة تكرار المخالفة ،ويلتزم المخالف بسداد المقابل المضاعف وذلك دون اإلخالل\n                                                                                                    بحق الهيئة في المطالبة بالتعويض.\nوفي حالة قيام المشروع باستغالل مساحات مخصصة لمشروعات أخرى يتم احتساب مقابل إشغال مضاعف على المشروع الذي قام\n        باالستغالل ،وكذا احتساب إيجار من الباطن على المشروع صاحب األرض ،وذلك وفقا للقواعد التي يحددها مجلس إدارة الهيئة.\n                    ويعتبر استمرار المشروع في المخالفة بعد إخطار إدارة المنطقة له وفوات المهلة الممنوحة إلزالتها بمثابة تكرار لها.\nوفي جميع األحوال ،تلتزم إدارة المنطقة الحرة بإجراء تفتيش دوري على المنطقة للتحقق من التزام المشروعات بالمساحات المخصصة\n                                                                                                       لها والمظهر الحضاري الالئق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "تصدر إدارة المنطقة الحرة العامة تراخيص البناء للمشروعات وفقا للنماذج المعدة في هذا الشأن وتتابع تنفيذها للتأكد من الشروط\nوالمواصفات الهندسية التي يقرها مجلس إدارة الهيئة بما يضمن التزام المشروعات القائمة والجديدة بالمظهر والشكل العام لإلنشاءات\n                                                                                                                      والمباني.\nكما تصدر اإلدارة الهندسية بالمنطقة الحرة العامة التصاريح الالزمة لدخول مواد ومستلزمات البناء واإلنشاءات للمشروعات ،وتتابع\nتنفيذها للتأكد من الشروط والمواصفات الهندسية التي يضعها مجلس إدارة الهيئة ،كما تتابع مدى التزام المشروع بجدية التنفيذ وفقا\n                                                                                                    للبرنامج الزمني المقدم منه.\nوتلتزم مشروعات المناطق الحرة الخاصة باستصدار تراخيص البناء من الجهات المختصة وفقا للقواعد التي تحددها الجهة صاحبة\n              الوالية التي تقع المنطقة الحرة الخاصة في نطاقها الجغرافي وبما يتوافق مع اشتراطات البناء داخل المناطق الحرة الخاصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "يجوز تحويل المشروعات القائمة بنظام االستثمار الداخلي للعمل بنظام االستثمار بالمناطق الحرة وبالعكس وفقا للضوابط والشروط التي\n                                     يضعها مجلس إدارة الهيئة ،وبمراعاة اإلجراءات المقررة لكل نوع من أنواع المناطق الحرة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "يقدم صاحب المشروع أو من يمثله قبل صدور قرار ترخيص مزاولة النشاط ضمانا نقديا أو شيكا مقبول الدفع أو خطاب ضمان مصرفي\nنهائي غير مشروط صادر من أحد البنوك المسجلة بجمهورية مصر العربية ،وذلك لمقابلة االلتزامات قبل الهيئة وبما ال يجاوز ()%2\n                                                                                              من التكاليف االستثمارية وفقا لما يأتي:\n                                                                                       (أ) بالنسبة للمشروعات الصناعية والتجميعية:\n                    ( )1%من التكاليف االستثمارية للمشروع وبحد أقصى خمسة وسبعون ألف دوالر أو ما يعادلها من العمالت الحرة.\n                              (ب) بالنسبة للمشروعات التخزينية والمشروعات التي ال يقتضي نشاطها الرئيسي إدخال أو إخراج سلع:\n             ( )2%من التكاليف االستثمارية للمشروع وبحد أقصى مائة وخمسة وعشرون ألف دوالر أو ما يعادلها من العمالت الحرة.\nويعاد احتساب قيمة الضمان كل ثالث سنوات وفقا للتكاليف االستثمارية للمشروع من واقع آخر قوائم مالية وحسابات ختامية مقدمة\n                                             للمنطقة الحرة المختصة ،أو في حالة تقدم المشروع بطلب يؤثر في التكاليف االستثمارية.\nوللرئيس التنفيذي للهيئة أو من يفوضه الموافقة على خفض قيمة الضمان المالي المقدم من المشروع بقيمة النصف وبما ال يقل عن\nخمسة آالف دوالر أمريكي للمشروعات الصناعية ،وعشرة آالف دوالر أمريكي للمشروعات التخزينية والخدمية ،كما تتم الموافقة على\nالتجاوز عن زيادة الضمان المالي الناتج عن زيادة التكاليف االستثمارية في حدود نصف الضمان المطلوب وذلك كله حال التزام\n                                                                  المشروع خالل الثالث سنوات المنقضية وسالمة موقفه تجاه الهيئة.\nوبالنسبة للمشروعات التي تداول أكثر من نشاط ،ويتعذر الفصل المالي ،فيتم تقديم الضمان المالي بالفئة األعلى وفقا للتكاليف\n                                                                                                                         االستثمارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "ينشر قرار ترخيص مزاولة النشاط وتعديالته وإلغاؤه وعقود التأسيس واألنظمة األساسية وقرارات التأسيس وتعديالتها على نفقة\n                         المشروع في صحيفة االستثمار التي تصدرها الهيئة ،ويتم إبالغ الجهات المعنية بهذا القرار وعلى األخص:\n                                                               قطاعات شئون المناطق الحرة واألمانة العامة والشئون القانونية.\n                                                                                                      وزارة التجارة والصناعة.\n                                                                                                            مصلحة الجمارك.\n                                                                                     الجهاز المركزي للتعبئة العامة واإلحصاء.\n                                                                                                   مصلحة الضرائب المصرية.\n                                                                                               الهيئة القومية للتأمين االجتماعي.\n                                                                                                              السجل التجاري."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "يعمل في شأن أعمال الفحص المسبق للتحقق من صحة التقدير المبدئي ألصول والتزامات الشركات ألغراض االندماج واالنقسام وتغيير\n الشكل القانوني ،وكذا الحصص العينية ،وقبل استصدار قرارات الجمعيات العامة أو مجالس اإلدارة بحسب األحوال باإلجراءات اآلتية:\n                                                                                          -1يتم استيفاء النموذج المعد في هذا الشأن.\n                                                                       -2سداد المقابل المقرر المعتمد ألداء الخدمة على النحو اآلتي:\nفي حالة تشكيل لجنة طبقا لألساس الدفتري ألصول والتزامات الشركة يكون مقابل أداء الخدمة (ثالثة في األلف) من قيمة حقوق الملكية\n                   للشركة بحد أدنى  10000جم (عشرة آالف جنيه مصري) وحد أقصى  15000جم (خمسة عشر ألف جنيه مصري).\nفي حالة تشكيل لجنة طبقا لألساس السوقي ألصول والتزامات الشركة يكون مقابل أداء الخدمة (ثالثة ونصف في األلف) من قيمة حقوق\n     الملكية أو الحصة العينية بحد أدنى  10000جم (عشرة آالف جنيه مصري) وحد أقصى  20000جم (عشرون ألف جنيه مصري).\n                                            ولمجلس إدارة الهيئة إعادة النظر في مقابل أداء تلك الخدمات كلما اقتضت الضرورة ذلك.\n -3تقوم اللجنة المشكلة لهذا الغرض بدراسة الطلبات المقدمة وإعداد تقريرها خالل مدة غايتها عشرة أيام عمل من تاريخ استيفاء\n                                 النموذج ،ويكون هذا التقرير صالحا لمدة ستة أشهر تبدأ من تاريخ اعتماده من الرئيس التنفيذي للهيئة.\n         -4يجوز للشركة خالل ستين يوما من استالمها التقرير التقدم بطلب لمراجعة نتائج أعمال لجنة التحقق من صحة التقدير المبدئي.\n -5في حالة عدم التزام الشركة بعقد الجمعية العامة أو مجلس اإلدارة بحسب األحوال ،وأيضا اعتمادها إجرائيا وذلك العتماد تقارير\n\nلجان التحقق من صحة التقدير المبدئي خالل فترة الصالحية أو قيام الشركة بتغيير األسس التي اعتمدت عليها لجان التحقق أثناء إعداد\n                                تقاريرها فيجب على الشركة التقدم بطلب إلعادة الفحص من جديد وتشكيل لجنة جديدة لفحص الطلب.\n -6تلتزم الشركات أو مقدمو الحصص العينية بحسب األحوال بتقديم إقرار ممن له سلطة التوقيع مصادق على صحة توقيعه من البنك\nبعدم ترتيب أية حقوق عينية أو تبعية أو رهن األصول موضع التحقق من صحة التقدير خالل فترة الصالحية الواردة في البند رقم ()3\n                                                                                                                    من هذه المادة.\n -7يجب أن تتضمن الجمعية العامة المزمع عقدها التخاذ قرار االندماج أو االنقسام أو تغيير الشكل القانوني وكذا الحصص العينية\nالموافقة على ذات األسس التي تم االعتماد عليها أثناء عمل لجنة التحقق من صحة التقدير المبدئي ألصول والتزامات الشركة وذات\n                                                                                                     التاريخ المتخذ أساسا للتقييم.\nوفي حالة تغيير الشكل القانوني إلى شركات أشخاص وحال الحصص العينية بشركات األشخاص أو االندماج وكان ناتج االندماج شركة\nأشخاص يتم االعتداد بتقرير التقييم المعد بمعرفة مراقب الحسابات المعتمد في هذا الشأن ،وفي الحاالت التي يرى فيها قطاع شئون\n                                   المناطق الحرة ضرورة التحقق ،يجوز اإلحالة لقطاع متابعة األداء االقتصادي إلجراء هذا التحقق.\n                                                               وفي جميع األحوال ،يطبق مقابل أداء الخدمة المعتمد في هذا الشأن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "مادة 18",
      "content": "ال تسري اإلعفاءات والمزايا المقررة للمشروعات العاملة بنظام المناطق الحرة ،على المهن والحرف ،ويجوز قبول جميع مستحقات\n                                                                                          الهيئة منها بالجنيه المصري."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "مادة 19",
      "content": "يلتزم أصحاب المهن والحرف بتقديم ضمان مالي بواقع ( )%50من قيمة مقابل االنتفاع السنوي لها ،كما تلتزم المشروعات بتقديم\nضمان مالي بالجنيه المصري بواقع ( )%5من قيمة عقد المقاولة وبما ال يقل عن عشرين ألف جنيه مصري وذلك لضمان سداد قيمة\nتعويض أي إتالفات لمرافق المنطقة أثناء فترة اإلنشاءات التي يقوم بها المشروع ويرد الضمان بعد انتهاء المشروع من تلك اإلنشاءات\n                                                                                                           بدون أي مخالفات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "ال تتمتع المقار اإلدارية الكائنة خارج موقع المشروع بالمنطقة الحرة بالمزايا واإلعفاءات المقررة لمشروعات المناطق الحرة.\n\n\nالئحة نظام إدارة المناطق الحرة  ::الفصل الثالث  -اإلجراءات التنفيذية واالستيرادية\n                                                                      والتصديرية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "مادة 21",
      "content": "يشترط في بوليصة التأمين التي تقبل من المشروعات تطبيقا لنص المادة ( )90من الالئحة التنفيذية لقانون االستثمار ما يأتي:\n                                       أن تصدر بوليصة التأمين من إحدى الشركات المرخص لها بالعمل في جمهورية مصر العربية.\n                                                       أن تكون محررة لصالح الهيئة عن رسالة واحدة أو عدة رسائل خالل مدة محددة.\nأن تغطي مدة سريان البوليصة المدة الالزمة لنقل البضاعة من وإلى المناطق الحرة والدوائر الجمركية أو فيما بين المناطق الحرة\n                    بعضها البعض ،باإلضافة إلى الفترة الالزمة لمعاينة وتفريغ البضاعة وفحصها بواسطة مصلحة الجمارك والهيئة.\nأن تغطي قيمة البوليصة كامل الضرائب والرسوم الجمركية وفقا لما تحدده مصلحة الجمارك ،وأن تغطي كذلك مخاطر الطريق من\n               سرقة وتلف وحريق أيا كان المتسبب فيها دون تعليق عملية استحقاق التعويض للهيئة على واقعة إبالغ الحادث للشرطة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "مادة 22",
      "content": "تختص إدارة المنطقة الحرة المختصة بالموافقة على إدخال المعدات واألدوات واآلالت وغيرها من التجهيزات الرأسمالية الالزمة إلقامة\n                                                                                المشروع أو التوسع فيه وفقا للنشاط المرخص به.\nولرئيس المنطقة الحرة العامة المختصة الموافقة على طلبات مشروعات المناطق الحرة بالتصرف في األصول بنسبة ال تجاوز ()%30\n                                                             من إجمالي األصول ،وبما ال يؤثر على استمرارية النشاط بالمشروع.\nوفي حالة التجاوز عن نسبة ( ،)%30يتم العرض على مجلس إدارة المنطقة الحرة المختصة أو من يفوضه بعد دراسة طلب المشروع\n                                                                          وأسباب التصرف وتحديد مدة عملية اإلحالل والتجديد.\nويتم استيفاء جميع اإلجراءات االستيرادية والجمركية وسداد الضرائب والرسوم الجمركية المستحقة وضريبة القيمة المضافة بحسب\n                                                                             األحوال عند التصرف في األصول إلى داخل البالد.\nوفي حالة خروج أصل رأسمالي من المنطقة الحرة بغرض اإلصالح أو التطوير أو التحديث أو الصيانة ،يكتفي بطلب شهادة من الجهة\nالفنية التي ستتولى هذه العملية متضمنة تحديد المدة المطلوبة لهذا اإلجراء على أن يؤخذ في االعتبار موقف التزامات المشروع عند\n                                                                                                      التصريح بخروج األصل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "مادة 23",
      "content": "يلتزم المشروع في حالة االستيراد من المناطق الحرة إلى داخل البالد وفقا لنص المادة ( )40من قانون االستثمار بأن يقدم للمنطقة بيانا\nمعتمدا من المحاسب القانوني للمشروع يتضمن تحديد أصناف وكميات المكونات األجنبية الداخلة في المنتجات التي يرغب في تصديرها\n                                                                                                                 إلى داخل البالد.\nوتتولى إدارة المنطقة اعتماد شهادة بالمكونات األجنبية الداخلة في هذه المنتجات في ضوء المستندات المقدمة من المشروع وعلى\n                                                                                             مسئوليته إلتمام اإلجراءات الجمركية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "مادة 24",
      "content": "يصرح باإلفراج المؤقت عن البضائع والخامات المملوكة للمشروع المرخص له من المنطقة الحرة إلى داخل البالد إلصالحها أو إجراء\n                                                                 عمليات صناعية وإعادتها إلى المنطقة الحرة وفقا لإلجراءات اآلتية:\n -1يقدم صاحب الشأن طلبا لإلفراج المؤقت على النموذج المعد لذلك ويعتمد أصل هذا الطلب من إدارة المنطقة الحرة ،ويرفق به تعهد\nمن صاحب المشروع بإعادة األصناف إلى المنطقة الحرة بعد إتمام اإلصالح أو إجراء العملية الصناعية للصيانة أو للتطوير أو التحديث\n                                                                                                                             عليها.\n -2تجري معاينة األصناف المشار إليها في البند رقم ( )1بواسطة لجنة مشتركة من الجمرك المختص وإدارة المنطقة وبحضور ممثل\nعن المشروع للتحقق من صحة البيانات والمطابقة في ضوء المستندات المقدمة ،ويصدر بناء على ذلك قرار باإلفراج المؤقت عن هذه\nاألصناف ،ويقدم المشروع الطلب المعتمد من إدارة الجمرك المختص بما يفيد إتمام اإلجراءات الجمركية إلدارة المنطقة ويحتفظ\n                                                       المشروع بصورة لتقديمها رفق المستندات المقدمة عند اإلعادة للمنطقة الحرة.\n -3يقدم صاحب الشأن طلب إعادة لألصناف المشار إليها في البند رقم ( )1على النموذج المعد لذلك بعد االنتهاء من إجراء اإلصالح أو\nالعملية الصناعية ،ويرفق صورة من طلب اإلفراج عن الرسالة وإقرار صاحب المشروع بأن تلك األصناف هي ذاتها التي تم التصريح\n                                                بخروجها من المنطقة الحرة ،وكذلك تقديم فاتورة بقيمة اإلصالح أو العملية الصناعية.\n -4تجرى معاينة لألصناف المشار إليها بواسطة لجنة مشتركة من الجمرك المختص ،وإدارة المنطقة وبحضور ممثل المشروع للتحقق\n                                                                                                                        والمطابقة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "إذا رغب المشروع في سحب المخلفات الناتجة عن نشاطه والعبوات العادية واألوعية الفارغة ،تتبع اإلجراءات اآلتية:\n                                                       -1يحرر إقرار صادر للسوق المحلي يبين فيه الكمية والنوع وحالة األصناف.\n -2تتم معاينة هذه األصناف من لجنة مشتركة من إدارة المنطقة والجمارك وفي حضور ممثل المشروع بغرض التأكد من األصناف\n                                                                                                               وحالتها وقيمتها.\n -3يعرض تقرير المعاينة على رئيس المنطقة وفي حالة موافقته يتم إخراج المخلفات بعد إتمام اإلجراءات الجمركية وأداء الضرائب\n                                                                                              والرسوم الجمركية المستحقة عنها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "مادة 26",
      "content": "تتولى إدارة المنطقة مراقبة المشروعات التابعة لها في عملية التخلص من المخلفات والعبوات واألوعية الفارغة الناتجة عن نشاطها.\nوفي حالة إذا ما رأت إدارة المنطقة في بقاء هذه المخلفات بالمنطقة إضرارا بالصحة العامة أو األمن فيكون لرئيس المنطقة أن يصدر\n                                              أمرا كتابيا إلى المشروع بسحب هذه المخلفات خالل مهلة ال تتجاوز خمسة أيام عمل.\n  وإذا لم يقم المشروع بذلك خالل المهلة المحددة ،يحق إلدارة المنطقة التصرف في هذه المخلفات على نفقة المشروع وتحت مسئوليته.\n                          وفي حالة عدم قيام المشروع بأداء هذه النفقات ،يتم استئداؤها من الضمان المقدم منه بعد إخطار المستثمر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "مادة 27",
      "content": "إذا رغب المشروع في تصدير المنتجات غير الصالحة للتصدير للخارج (العوارية) إلى داخل البالد ،يجوز لرئيس المنطقة التصريح\nبإدخالها إلى السوق المحلي متى كانت صالحة لالستخدام المحلي ،ويتم اإلفراج عنها بعد استيفاء اإلجراءات الجمركية واالستيرادية\n                                                                                     وأداء الضرائب والرسوم الجمركية عنها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "مادة 28",
      "content": "في حالة وجود مخلفات أو عبوات عادية أو أوعية فارغة غير صالحة للتصدير تكون ناتجة عن عمليات اإلصالح ،أو التصنيع لبضائع\nأو مواد أو أجزاء أو خامات محلية أو أجنبية سبق السماح بإدخالها من داخل البالد إلى المنطقة الحرة المختصة بصفة مؤقتة وفقا ألحكام\nالمادة ( )39من قانون االستثمار والمادة ( )103من الئحته التنفيذية ويرغب المشروع في إعادتها إلى السوق المحلية ،فعليه أن يتقدم\nبإقرار صادرات يعتمد من إدارة المنطقة في ضوء الموافقة الصادرة من الهيئة في هذا الشأن إلتمام اإلجراءات الجمركية والمعاينة\n                                          والمطابقة وتحصيل الضرائب والرسوم الجمركية المستحقة والسماح بإخراجها من المنطقة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "مادة 29",
      "content": "تشكل لجنة بقرار من الرئيس التنفيذي للهيئة تكون مهمتها المرور الدوري على مشروعات المنطقة الحرة العامة لمتابعة التخلص من\n                                                                      المخلفات والهوالك الناتجة عنها ،والتأكد من خروجها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "مادة 30",
      "content": "تلتزم المشروعات بجرد موجوداتها سنويا بحضور مندوبي المنطقة الحرة المختصة ،ومن ترى إدارة المنطقة االستعانة بهم من الجهات\nالمعنية ،ويجوز إلدارة المنطقة القيام بالجرد كلما اقتضت الحاجة ذلك ،سواء بإجراء جرد كلي مفاجئ أو جرد جزئي لصنف من\nاألصناف ،وفي حالة اكتشاف العجز أو الزيادة يحرر محضر بذلك موضحا به الصنف والكمية والوزن تفصيال ،وتاريخ الجرد ويوقع\n                                      عليه مندوب المشروع ومندوب المنطقة ومندوب الجهة التي تكون قد استعانت بها إدارة المنطقة.\nوعلى المشروع وضع السجالت والدفاتر تحت تصرف إدارة المنطقة إلجراء عمليات الفحص والمطابقة ،وعلى إدارة المنطقة إخطار\n     الجمارك لتحصيل الضرائب والرسوم الجمركية والغرامات المقررة بقانون الجمارك وذلك في حالة العجز أو الزيادة غير المبررة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "مادة 31",
      "content": "إلدارة المنطقة إقرار الزيادة أو العجز في الرسائل التي ترد من الخارج للمشروعات في ضوء ما تقدمه من مبررات ،وذلك في حالة\nاتفاقها مع غرض المشروع المرخص به ،ويتم إخطار الجمرك المختص التخاذ الالزم في ضوء ذلك ،ووفقا للضوابط التي يصدر بها\n                                                                               قرار من مجلس إدارة الهيئة في هذا الشأن."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "مادة 32",
      "content": "يجب على المنشآت المقامة بالمناطق الحرة مراعاة جميع القواعد واالشتراطات المتعلقة بحماية البيئة وفقا للقوانين واللوائح المنظمة\n                     لذلك ،وااللتزام بإجراءات األمن المقررة من األجهزة المعنية ،وبصفة خاصة اشتراطات الحماية المدنية والحريق."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "مادة 33",
      "content": "تلتزم إدارة المنطقة الحرة العامة بالتنسيق مع األجهزة المعنية بالمنطقة الحرة في مباشرة نشاطها ،ولها أن تقدم لتلك األجهزة ما تراه من\nمقترحات الزمة لتحقيق األمن والسالمة لألفراد والمشروعات والمنشآت والسلع والبضائع داخل المنطقة ،وتتعاون إدارة المنطقة الحرة\n                                                                                           العامة مع تلك األجهزة في تنفيذ ما يأتي:\n                            توفير وتنظيم الحراسة الداخلية والخارجية لمنع الجرائم ،وبصفة خاصة جرائم التهريب والسرقة واإلتالف.\n                                                                                   تدبير األجهزة الخاصة بإطفاء الحرائق وصيانتها.\n                                             إجراء االستعالم الالزم عن األفراد المرشحين أو القائمين بالعمل في داخل المناطق الحرة.\n           وضع أنظمة الحراسة الخاصة وتنفيذها بواسطة أفراد مرخص لهم بالحراسة وذلك على نفقة المنشآت المقامة بالمنطقة الحرة.\nويكون دخول العاملين باألجهزة التي تقتضي طبيعة عملها التعامل مع مشروعات المناطق الحرة بعد التنسيق مع إدارة المنطقة\n                                                                                                                        المختصة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "مادة 34",
      "content": "تلتزم إدارة المنطقة الحرة العامة بالتنسيق مع الجهات المعنية داخل الهيئة وخارجها لوضع وتنفيذ الخطط والبرامج الالزمة الستكمال\nوتطوير وصيانة مقومات البنية األساسية ومرافق المنطقة ،وتلتزم كافة القطاعات المعنية داخل الهيئة بتوفير االحتياجات والمتطلبات\n                                         الالزمة إلدارة المنطقة للقيام بمهامها ،وبما يضمن الحفاظ على المظهر الحضاري للمنطقة.\nكما تلتزم إدارة المنطقة الحرة العامة بالتنسيق مع المشروعات لتسهيل حركة دخول وخروج األفراد والمركبات وفقا للضوابط والمقابل\n                                                                             المالي الذي يحدده مجلس إدارة الهيئة في هذا الشأن."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "مادة 35",
      "content": "مع عدم اإلخالل بالسلطات واالختصاصات المقررة للجهات القضائية ،يكون لمجلس إدارة الهيئة وضع كافة الضوابط والشروط\nوالقواعد واإلجراءات الالزمة لتنظيم حركة األفراد والمركبات داخل المناطق الحرة بما يحفظ سيولة الحركة للمركبات واألفراد،\n                                                                                      ويضمن سالمة األرواح واألماكن والممتلكات.\nوعلى جميع المركبات واألفراد والعاملين بالمناطق الحرة االلتزام باحترام القوانين وقواعد السير والمرور ،والضوابط والشروط\nوالقواعد واإلجراءات المشار إليها في الفقرة السابقة وعدم تعريض األماكن والممتلكات للخطر ،واتخاذ الحيطة الالزمة لتحقيق ذلك،\n         على أن يتم تحصيل مقابل يحدده مجلس إدارة الهيئة في حالة مخالفة الضوابط أو الشروط أو القواعد أو اإلجراءات المشار إليها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "مادة 36",
      "content": "تسري على العاملين بالمنشآت المرخص لها بالمناطق الحرة أحكام قانون العمل في شأن الخدمات االجتماعية والطبية الالزمة لحمايتهم\n                                              أثناء العمل ،وذلك دون اإلخالل بما تقره النظم الخاصة بهذه المنشآت من مزايا أفضل."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "مادة 37",
      "content": "تلتزم إدارات المناطق الحرة بمتابعة المشروعات التي تتولى اإلشراف عليها لوضع الئحة داخلية بنظام العمل بها وذلك لتقديمها للرئيس\n                  التنفيذي للهيئة أو من يفوضه للتصديق عليها ،وتكون هذه الالئحة ملزمة لها ومكملة لعقود العمل الفردية أو الجماعية.\n\n\n            الئحة نظام إدارة المناطق الحرة  ::الفصل الرابع  -اإلجراءات التنظيمية والمالية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "مادة 38",
      "content": "تلتزم المشروعات بتقديم ما يفيد التأمين على األصول المملوكة لها لدى إحدى شركات التأمين المصرية وبحد أدنى التأمين ضد خطر\n                                                                                               الحريق والسطو والسرقة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "مادة 39",
      "content": "على المشروعات أو المنشآت المرخص لها بنظام المناطق الحرة وضع كل السجالت والدفاتر والفواتير والمستندات تحت تصرف إدارة\nالمنطقة المختصة أو قطاع شئون المناطق الحرة ،بحسب األحوال ،وذلك في المواعيد التي تحددها لذلك ،وعليها القيد في الدفاتر\n                         والسجالت األساسية الخاصة بها باللغة العربية ،ويجوز لها القيد فيها باإلضافة إلى ذلك بإحدى اللغات األجنبية.\nوعلى المشروعات أن تحتفظ بالدفاتر والسجالت والمستندات التي تتخذ أساسا للقيد بها لمدة ست سنوات على األقل إال ما يستلزم خالف\n                                                                                                                              ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "مادة 40",
      "content": "تلتزم المشروعات التي تمارس نشاطها بنظام المناطق الحرة بموافاة إدارة المنطقة المختصة ووزارتي المالية واالستثمار بصورة من\n              القوائم المالية واإليضاحات المتممة لها معتمدة من محاسب قانوني خالل التسعين يوما التالية النتهاء السنة المالية للمشروع.\nوإلدارة المنطقة الحرة المختصة الحق في فحص ومراجعة بنود القوائم المالية واإليضاحات المتممة ومطالبة المشروع بتقديم البيانات\n                                                                                               التحليلية الالزمة ألغراض المراجعة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "مادة 41",
      "content": "تؤدي مشروعات المناطق الحرة للهيئة مقابال للخدمات التي تؤديها لها بواقع نصف في األلف من رأس المال المصدر للمشروعات\nالصناعية والتجميعية وبواقع واحد في األلف من رأس المال المصدر للمشروعات التخزينية والخدمية والمشروعات المرخص لها بأكثر\n             من نشاط وبحد أقصى في أي من الحالتين مائة ألف جنيه مصري ،ويتم أداء مقابل الخدمات بالعملة الحرة القابلة للتحويل.\nويحسب مقابل الخدمات عن سنة ميالدية ،فيما عدا السنة األولى فتكون بنسبة المدة الباقية من تاريخ ترخيص مزاولة النشاط وحتى نهاية\n                                                       السنة الميالدية ،وفقا لسعر الصرف المعلن من البنك المركزي في هذا التاريخ.\n                                                                      ويوقف هذا المقابل اعتبارا من تاريخ إلغاء قرار مزاولة النشاط."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "مادة 42",
      "content": "يسري اإلعفاء المنصوص عليه في الفقرة األولى من المادة ( )10من قانون االستثمار على مشروعات المناطق الحرة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "مادة 43",
      "content": "يحصل الرسم المنصوص عليه في المادة ( )41من قانون االستثمار بالنقد األجنبي القابل للتحويل ،أو بالعملة المصرية وذلك في الحاالت\n                                                                                              التي يوافق عليها مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "مادة 44",
      "content": "تخضع مشروعات المناطق الحرة العامة والخاصة للرسوم المنصوص عليها في المادتين ( )44 ،41من قانون االستثمار ،والمادة\n                                                                 ( )105من الئحته التنفيذية ،وبالنسب المقررة بهذه المواد."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "مادة 45",
      "content": "في حالة عدم قيام المشروع بسداد مقابل االنتفاع في خالل  15يوما من تاريخ استحقاقه ،أو أداء الرسوم وغيرها من المستحقات المقررة\nخالل  90يوما من تاريخ استحقاقها ،تحتسب على المبالغ المستحقة فوائد تأخير اعتبارا من تاريخ انتهاء المدتين المذكورتين ،وفقا لسعر\n                                                      اإلقراض والخصم على الدوالر األمريكي المحدد من البنك المركزي المصري."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "مادة 46",
      "content": "تستوفي إدارة المنطقة الحرة المختصة مستحقات الهيئة قبل المشروع بالخصم من الضمان المالي المقدم منه إذا لم يقم المشروع بالوفاء\nخالل خمسة عشر يوما من تاريخ التنبيه عليه بخطاب موصى عليه مصحوب بعلم الوصول ،ويلتزم المشروع باستكمال قيمة الضمان\nخالل خمسة عشر يوما من تاريخ إخطاره بذلك بخطاب موصى عليه بعلم الوصول ،فإذا لم يتم استكمال الضمان يتم عرض الموضوع\n                                                                          على مجلس إدارة المنطقة التخاذ ما يراه في هذا الشأن."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "مادة 47",
      "content": "يلتزم قطاع شئون المناطق الحرة بإعداد التقارير المالية الموضحة في هذه المادة\n  وذلك بعد مطابقتها ومراجعتها مع إدارات المناطق الحرة وفقا للنماذج المعدة في هذا الشأن للعرض على الرئيس التنفيذي للهيئة وهي:\n                التقرير المالي للمستحقات المالية للهيئة مقوما بعملة الدوالر األمريكي طرف عمالء المناطق الحرة (العامة  -الخاصة).\n           التقرير المالي بمتحصالت الهيئة مقوما بعملة الدوالر األمريكي بشكل شهري من عمالء المناطق الحرة (العامة  -الخاصة).\nالتقرير المالي عن اإليرادات المحققة مقوما بعملة الدوالر األمريكي بشكل شهري من المناطق الحرة (العامة  -الخاصة) مقارنا بالمخطط\n                                                                    بالموازنة التقديرية شامل االنحرافات وأسبابها وطرق عالجها.\n                                               موقف أعمار الديون للعمالء تفصيليا لكافة عمالء المناطق الحرة (العامة  -الخاصة)."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "مادة 48",
      "content": "في حالة مخالفة المشروع ألحكام قانون االستثمار ،أو الئحته التنفيذية ،أو أحكام هذه الالئحة ،أو شروط الترخيص ،أو القرارات التي\n                                                                                    تصدرها الهيئة ،يتم اتخاذ اإلجراءات اآلتية:\n                    إنذار المشروع المخالف بخطاب موصى عليه بعلم الوصول إلزالة المخالفة خالل شهر من تاريخ وصول اإلنذار.\nفي حالة عدم إزالة المشروع المخالفة خالل المدة المحددة تقوم إدارة المنطقة المختصة بعرض مذكرة بالموضوع على اللجنة الفنية\nالدائمة لشئون المناطق الحرة النظر في التوصية بوقف العمل بترخيص المزاولة ،فيما عدا إقرارات الصادر ،لحين قيام المشروع\n                                                بإزالتها أو إعادة النظر في الموافقة الصادرة للمشروع في ضوء جسامة المخالفة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "مادة 49",
      "content": "في حالة مزاولة المشروع نشاطا غير مرخص له في مزاولته ،يتم العرض على اللجنة الفنية الدائمة لشئون المناطق الحرة ،فإذا تبين أن\nهذا النشاط مرتبط أو مكمل للنشاط األصلي للمشروع ولو لم ينص عليه صراحة في ترخيص مزاولة النشاط ،فللجنة أن توصى بتحصيل\nرسم على هذا النشاط وفقا لفئات الرسوم المقررة بالمادة ( )41من قانون االستثمار والمادة ( )105من الئحته التنفيذية وإضافته إلى\n                                   أغراض المشروع ،فإذا لم يقم المشروع بإضافته وجب عليه االمتناع عن مزاولة هذا النشاط مستقبال.\nأما إذا تبين للجنة أن هذا النشاط غير مرتبط أو مكمل للنشاط األصلي توصي اللجنة بتحصيل الرسم المشار إليه بالفقرة السابقة مع توجيه\nإنذار للمشروع المخالف بخطاب موصى عليه بعلم الوصول بعدم تكرار المخالفة مستقبال ،وفي حالة عدم االلتزام يتم تطبيق المادة\n                                                                                      ( )111من الالئحة التنفيذية لقانون االستثمار.\n\nالئحة نظام إدارة المناطق الحرة  ::الفصل الخامس  -إجراءات تصفية المشروعات\n                                   والشركات والتنازل عنها واإلخالء اإلداري"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "مادة 50",
      "content": "يكون المشروع في حالة تصفية اختيارية عند انتهاء مدته وعدم اتفاق أصحاب الشأن على تجديده ،أو إذا رغبوا في تصفيته قبل انتهاء\nمدته ،وفي هذه الحاالت يقدم الممثل القانوني للمشروع طلب التصفية إلدارة المنطقة متضمنا اسم المصفي وأسلوب التصفية لعرضه\n                                                             على مجلس إدارة المنطقة للنظر في استصدار قرار تصفية المشروع.\n        ويخطر قطاع شئون المناطق الحرة أو إدارة المنطقة الحرة المختصة ،بحسب األحوال ،الممثل القانوني للمشروع بقرار التصفية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "مادة 51",
      "content": "مع عدم اإلخالل بأحكام المادة ( )54من هذه الالئحة تتبع اإلجراءات التالية عند التصفية االختيارية للشركات:\n                                                                              أوال -تعيين المصفي والتأشير باسمه في السجل التجاري:\nيكون تعيين المصفي بقرار من جماعة الشركاء أو الجمعية العامة للشركة بحسب األحوال والتأشير باسمه وتحديد نطاق مهمته ومدة\n  التصفية (بما ال تجاوز  6أشهر من تاريخ وضع الشركة تحت التصفية) بالسجل التجاري وإضافة عبارة \"تحت التصفية\" السم الشركة.\nوعلى الهيئة النشر في صحيفة االستثمار وبجريدة واسعة االنتشار خالل أسبوع من تاريخ التأشير بوضع الشركة تحت التصفية بالسجل\n                                التجاري أو بأي وسيلة إلكترونية أخرى على نفقة الشركة تحت التصفية ،ويجب أن يتضمن النشر ما يأتي:\n                                                                                           اسم المصفي وملخص بمهمته ومدة التصفية.\n                                                                                            اسم الشركة مقرونا بعبارة \"تحت التصفية\".\nبدء ميعاد تلقي المصفي طلبات تحقيق الديون مشفوعة بالمستندات المؤيدة لها على أن يكون هذا الميعاد الحقا لتاريخ النشر بشهر على\n                                                                                                                                 األقل.\nكما يتم إخطار كل من الجهات اإلدارية المختصة بأن الشركة تحت التصفية ،وعلى تلك الجهات موافاة الهيئة والمصفي بما لها من\nالتزامات مالية نهائية أو واجبة األداء على الشركة تحت التصفية خالل مدة أقصاها  120يوما من تاريخ إخطارها من الهيئة أو تقديم\nطلب من المصفي بذلك ،ويعتبر انقضاء هذه المدة دون بيان تلك االلتزامات إبراء لذمة الشركة تحت التصفية دون اإلخالل بالمسئولية\n          الجنائية والتأديبية للمسئول عن إصدار بيان على خالف الواقع أو من تسبب في فوات الميعاد المشار إليه دون الرد على الطلب.\n                                                                                                            ثانيا -إتمام عملية التصفية:\nيقدم المصفي للهيئة محضر اجتماع جماعة الشركاء أو محضر الجمعية العامة المتضمن موافقة الشركاء أو المساهمين باألغلبية\n                المنصوص عليها في عقد الشركة أو في نظامها األساسي على التقرير الذي أعده بنتيجة أعمال التصفية مرفقا به ما يأتي:\n           الحساب النهائي للتصفية معتمدا من المصفي وفقا لقواعد ومعايير المحاسبة المصرية المتعارف عليها في إعداد القوائم المالية.\nإقرار من المصفي بأنه قد أتم أعمال التصفية ،وأنه أوفى ما على الشركة من التزامات وقام بتوزيع باقي ناتج التصفية ،حال وجوده ،على\n                                                                                                                الشركاء أو المساهمين.\n                                                                                                     ما يفيد إجراء النشر بتمام التصفية.\n                                                          إقرار من المصفي ومن الشركاء أو المساهمين بمسئوليتهم عن أعمال التصفية.\nوتسلم الهيئة المصفي خطابا على مسئوليته بالموافقة على تصفية الشركة موجها إلى السجل التجاري المختص لمحو قيد الشركة من هذا\n                                                    السجل بناء على طلب المصفي وموافقة جماعة الشركاء أو الجمعية العامة على ذلك.\n                                     ويقوم السجل التجاري المختص بمحو قيد الشركة بمجرد تسلمه خطاب الهيئة بالموافقة على التصفية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "مادة 52",
      "content": "يجوز للرئيس التنفيذي للهيئة أو رئيس مجلس إدارة المنطقة ،بحسب األحوال ،بناء على طلب أصحاب الشأن مد مدة إنهاء أعمال تصفية\n                                المشروع بالمنطقة لمدة مماثلة أخرى في حالة وجود ضرورة لذلك وإذا اثبت المصفي جديته في التنفيذ.\nوفي حالة عدم التزام أصحاب الشأن بإتمام إجراءات التصفية االختيارية يتم تطبيق أحكام المادة ( )38من قانون االستثمار والمادة ()85\n                                                                                                               من الئحته التنفيذية.\nوفي جميع األحوال ،تلتزم كافة مشروعات المناطق الحرة بإخطار إدارات المناطق بعنوان مراسالت رسمي مع إقراراها بالتزامها قانونا\nبالتعامل عليه لمكاتبات الهيئة ،على أن تخطر إدارة المنطقة المختصة بأي تغيير لهذا العنوان ،على أن تدرج تلك الفقرة بالتراخيص\n                                                                                        ويكون لإلعالنات قوتها القانونية الملزمة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "مادة 53",
      "content": "يكون المشروع في حالة تصفية إجبارية في الحالتين اآلتيتين:\n -1صدور قرار من مجلس إدارة المنطقة بإلغاء المشروع قبل نهاية مدة الترخيص بسبب مخالفته أحكام قانون االستثمار والئحته\n                                                                                                                     التنفيذية.\n                                                                          -2صدور حكم قضائي نهائي بحل المشروع وتصفيته.\nويخطر أصحاب الشأن بقرار تصفية المشروع ،مع طلب تعيين المصفي وتحديد مهامه ومدة التصفية مع مراعاة أحكام المادة ( )38من\n            قانون االستثمار والمادة ( )85من الالئحة التنفيذية ،وللمستثمر حق التظلم من القرار خالل  10أيام عمل من تاريخ إخطاره."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "مادة 54",
      "content": "في أحوال سقوط الموافقة الصادرة للمشروع أو إلغاء المشروع ،يجب تسليم الموقع المخصص له خاليا إلى إدارة المنطقة وفي حالة\nوجود مبان أو منشآت أو موجودات بالموقع يلتزم بإخالئها على نفقته الخاصة خالل المدة التي يحددها له مجلس إدارة المنطقة ،وبما ال\nيجاوز ستة أشهر من تاريخ إخطاره بذلك بخطاب مسجل مصحوب بعلم الوصول ،ويجوز له خالل هذه الفترة التنازل عن الموقع بما\n                                                  عليه من مبان ومنشآت لمشروع آخر قائما أو مشروع جديد وذلك بعد موافقة الهيئة.\nويستحق للهيئة في هذه الحالة مقابل تنازل مقداره ( )%1من قيمة تلك المباني والمنشآت والتي يتم تقدير قيمتها بمعرفتها ،ويلتزم كل من\n                                                                               المتنازل والمتنازل إليه بأداء هذا المقابل كل على حدا.\nوتسري أحكام الفقرة السابقة على المشروعات القائمة وترغب في التنازل عن المباني واإلنشاءات أو جزء منها لمشروع أخر قائم أو\n                                                                                                                               جديد.\nكما يجوز للمشروع التنازل عن تلك المباني والمنشآت لصالح إدارة المنطقة مع وضع قيمتها لصالحه في حساب لدى الهيئة بعد خصم\nمقابل التنازل سالف البيان أو أية مستحقات أخرى للهيئة ،وذلك كله شريطة إنهاء الوجود المادي لكافة البضائع والموجودات ،إن وجدت،\n                                                               بمعرفة المشروع خالل المدة المشار إليها بالفقرة األولى من هذه المادة.\nوفي حالة عدم االلتزام من جانب المشروع باألحكام المقررة بالفقرات السابقة ،يصدر مجلس إدارة المنطقة قرارا باإلخالء اإلداري\nواسترداد الموقع ،وفي حالة وجود موجودات أو بضائع بالموقع تقوم إدارة المنطقة والجمارك بجردها وحصرها وتسليمها إلدارة\nالجمارك لالحتفاظ بها مؤقتا ،أو بيعها ،وفقا ألحكام قانون الجمارك بشأن المهمل أو المتروك وإيداع ثمنها في حساب لدى الهيئة لصالح\n                                                                                                                           المستثمر."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "مادة 55",
      "content": "إلدارة المنطقة الحرة العامة عند تقدم المشروعات القائمة بطلب للموافقة على إلغاء الموافقة السابق صدورها وتسليم الموقع الحق في\nاستالم الموقع السابق تخصيصه متى كان خاليا من أية موجودات أو عوائق تحول دون استالمه وفقا لالشتراطات الهندسية المعمول بها\n                                                                                                             في المناطق الحرة.\nويوقف احتساب مقابل االنتفاع عن تلك المساحة من تاريخ استالم إدارة المنطقة لها ،على أن يتم العرض على اللجنة الفنية ومجلس إدارة\n              المنطقة لإلحاطة في حال تخفيض مساحة المشروع والستصدار قرار اإللغاء في حال التنازل عن كامل مساحة المشروع."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "مادة 56",
      "content": "عند قيام الهيئة باسترداد الموقع بما عليه من مباني وإنشاءات يتم تقييم هذه المباني واإلنشاءات وإعادة تخصيصها من قبل الهيئة لمشروع\nقائم أو جديد ،وفي هذه الحالة يلتزم المشروع الذي تم تخصيص الموقع له بسداد قيمة المباني واإلنشاءات للهيئة قبل استالم الموقع بالنقد\n         األجنبي المقبول لدى البنوك المصرية في تاريخ التقييم ،على أن يعاد تقييم المباني واإلنشاءات بعد مرور عام على تاريخ التقييم."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "مادة 57",
      "content": "ال يجوز للمشروع خالل فترة التصفية أن يبدأ أعماال جديدة ،ويجوز له استكمال األعمال السابق التعاقد عليها قبل صدور قرار إلغاء\n                                                                     الموافقة ،على أن تضاف إلى اسمه عبارة \"تحت التصفية\"."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "مادة 58",
      "content": "تقوم إدارة المنطقة الحرة باالشتراك مع الجمارك في حضور المصفي بإجراء الجرد لموجودات المشروع ومطابقتها على األرصدة\n                                                             الدفترية طبقا لما تظهره دفاتر وسجالت المنطقة والجمارك."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "مادة 59",
      "content": "تتولى إدارة المنطقة المختصة إصدار تصاريح اإلفراج الالزمة ألعمال التصفية بناء على طلب المصفي ما دامت الزمة إلتمام أعمال\nسابقة ،ويدون على التصريح \"مشروع تحت التصفية\" وذلك بعد أن يقدم المصفي المستندات الالزمة لإلفراج ،وعلى المصفي سحب\n                                                                                  الموجودات خالل الفترة المحددة للتصفية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "مادة 60",
      "content": "تستوفي الهيئة مستحقاتها قبل المشروع عند التصفية من الضمانات المقدمة منه ،فإذا لم تف هذه الضمانات بمستحقات الهيئة تتخذ الهيئة\nاإلجراءات الالزمة الستيفاء باقي مستحقاتها من ناتج التصفية وفقا لإلجراءات القانونية المعمول بها في هذا الشأن ،وإذا زادت قيمة\n                                     الضمانات على مستحقات الهيئة ترد الزيادة في الضمان ما لم يكن محجوزا عليها تحت يد الهيئة."
    }
  ],
  "definitions": []
}