{
  "id": "eg-law-187-2023",
  "type": "statute",
  "title": "إصدار قانون التصالح فى بعض مخالفات البناء وتقنين أوضاعها 2023",
  "short_name": "Law 187/2023",
  "status": "in_force",
  "issued_date": "2023-12-17",
  "in_force_date": "2023-12-18",
  "url": "https://manshurat.org/content/sdr-qnwn-ltslh-f-bd-mkhlft-lbn-wtqnyn-wdh-2023",
  "description": "شئون اجتماعية وثقافية › السكن [PDF: https://manshurat.org/file/88647/download?token=9kM1nm8e]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "مع عدم الإخلال بالحالات التى صدر لها قرار بقبول التصالح وفقﹰا لأحكام\nالقانون رقم  ١٧لسنة  ٢٠١٩في شأن التصالح في بعض مخالفات البناء وتقنين\nأوضاعها  ،ومع مراعاة ما ورد في شأنه نص خاص في قانون المحال العامة\nالصادر بالقانون رقم  ١٥٤لسنة  ، ٢٠١٩يعمل بأحكام هذا القانون والقانون المرافق\n                    له في شأن التصالح في بعض مخالفات البناء وتقنين أوضاعها ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "يلغى القانون رقم  ١٧لسنة  ٢٠١٩المشار إليه  ،كما يلغى كل حكم يخالف أحكام\n                                                   هذا القانون والقانون المرافق له .\nوتحال طلبات التصالح وتقنين الأوضاع والتظلمات التي قدمت وفق أحكام القانون\nرقم  ١٧لسنة  ٢٠١٩المشار إليه  ،ولم يتم البت فيها أو لم تنقض مواعيد فحصها ،\nبحسب الأحوال  ،إلى لجان البت والتظلمات المشكلة طبقﹰا لأحكام القانون المرافق على\n                أن تﹸنظر وفق الأحكام والإجراءات الواردة به  ،مع مراعاة ما يأتى :\n -١عدم سداد رسم فحص جديد أو مقابل جدية التصالح  ،في حال سدادهما\n                                                                          من قبل .\n -٢أن يكون سعر المتر المسطح في حال قبول طلب التصالح وتقنين الأوضاع\nأو التظلم بذات الأسعار التي تم إقرارها وفقﹰا لأحكام القانون رقم  ١٧لسنة ٢٠١٩\n                                        المشار إليه وما طرأ عليها من تخفيضات .\n -٣استمرار وقف نظر الدعاوى المتعلقة بالمخالفة  ،ووقف تنفيذ الأحكام\nوالقرارات والإجراءات الصادرة في شأن الأعمال المخالفة محل هذه الطلبات إلى حين\n                                   البت فيها أو البت في التظلم  ،بحسب الأحوال .\n\n٣        الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣\n\nويجوز لذوى الشأن الذين رفضت طلبات تصالحهم وتقنين أوضاعهم طبقﹰا لأحكام\nالقانون رقم  ١٧لسنة  ٢٠١٩المشار إليه  ،ولم تنقض المدة المقررة للتظلم منها ،\nالتقدم بتظلماتهم للجان التظلمات المشكلة طبقﹰا لأحكام القانون المرافق خلال ثلاثين\n                                          يوما تبدأ من تاريخ العمل بلائحته التنفيذية .\nوذلك كله دون الإخلال بحقوق ذوي الشأن ممن رفضت طلبات تصالحهم\nوتقنين أوضاعهم في ظل العمل بأحكام القانون رقم  ١٧لسنة  ٢٠١٩المشار إليه\n              من التقدم بطلبات تصالح وتقنين الأوضاع وفق أحكام القانون المرافق ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "يجوز في المخالفات التي كان محلها أعمدة أو حوائط أو أعمدة وحوائط أو أعمدة\nوأسقف فقط  ،والتي قبل بشأنها التصالح وتقنين الأوضاع في ظل أحكام القانون\nرقم  ١٧لسنة  ٢٠١٩المشار إليه  ،أن يتم تعديل القرار دون أي رسوم بإضافة\nالتصريح باستكمال أعمال الدور داخل ذات المسطح المتصالح عليه وبذات الارتفاع ،\n                          وفقﹰا للضوابط التي تبينها اللائحة التنفيذية للقانون المرافق ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "يصدر رئيس مجلس الوزراء  ،بعد موافقة مجلس الوزراء اللائحة التنفيذية\nللقانون المرافق خلال ثلاثة أشهر من تاريخ العمل به  ،بناء على عرض مشترك من\nالوزير المعنى بشئون الإسكان والمرافق والمجتمعات العمرانية والوزير المعنى بشئون\n                                                                      التنمية المحلية .\n                                ) المادة اﳋامسة (\nينشر هذا القانون في الجريدة الرسمية  ،ويعمل به اعتبارا من اليوم التالى\n                                                                        لتاريخ نشره .\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                            صدر برئاسة الجمهورية في  ٤جمادى الآخرة سنة ١٤٤٥ھ\n                           ) الموافق  ١٧ديسمبر سنة ٢٠٢٣م ( .\nعبد الفتاح السيسى\n\n         الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣                      ٤\n\n                                     قانون التصالح\n                     في بعض مخالفات البناء وتقنين أوضاعها\n                                                                             مادة ): (١\n      يقصد في تطبيق أحكام هذا القانون بالعبارات التالية المعنى المبين قرين كل منها :\nالجهة الإدارية المختصة  :المحافظات وغيرها من الجهات الإدارية المختصة\nبشئون التخطيط والتنظيم طبقﹰا للمادة الرابعة من القانون رقم  ١١٩لسنة ٢٠٠٨\n                                                                   بإصدار قانون البناء .\n       السلطة المختصة  :المحافظ أو رئيس الهيئة المختص  ،بحسب الأحوال .\nطلب التصالح  :طلب يقدم من ذوى الشأن إلى الجهة الإدارية المختصة طبقﹰا"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "مادة ): (۲\nيجوز للجهة الإدارية المختصة التصالح في مخالفات البناء التي ارتكبت\nبالمخالفة لأحكام القوانين المنظمة للبناء الصادرة قبل العمل بأحكام هذا القانون والتي\n                              لا تخل بالسلامة الإنشائية للبناء وفقﹰا لأحكام هذا القانون .\nكما يجوز للجهة الإدارية المختصة التصالح في المخالفات البنائية التي وقعت قبل\n                              العمل بأحكام هذا القانون في الحالات وبالضوابط الآتية :\n    -١تغيير الاستخدام في المناطق التي لا يوجد لها مخططات تفصيلية معتمدة .\n -٢التعديات الواقعة على خطوط التنظيم المعتمدة وذلك بالنسبة للتعديات الواقعة\nقبل اعتماد خط التنظيم  ،أو الواقعة على الشوارع التخطيطية غير المنفذة على الطبيعة\n            أو الواقعة على الشوارع التخطيطية التي لم يكتمل تنفيذها على الطبيعة .\n -٣التعدي على حقوق الارتفاق المقررة قانونﹰا بشرط الاتفاق بين طالب التصالح\nوأصحاب حقوق الارتفاق على النحو الذي تبينه اللائحة التنفيذية لهذا القانون ،\nويستثنى من شرط الاتفاق المشار إليه الإخلال بحقوق الارتفاق من جميع أصحاب\n                                                                        حقوق الارتفاق .\n\n٥        الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣\n\n -٤المخالفات التي تمت بالمباني والمنشآت ذات الطراز المعماري المتميز\nالمنصوص عليها بالمادة الثانية من القانون رقم  ١٤٤لسنة  ٢٠٠٦في شأن تنظيم هدم\nالمباني والمنشآت غير الآيلة للسقوط والحفاظ على التراث المعماري  ،وذلك وفق\n                                                                    الشروط الآتية :\n) أ ( أن تكون المخالفات قد تمت قبل قيد المبنى أو المنشأة بسجل حصر المباني\n                                          والمنشآت ذات الطراز المعماري المتميز .\n     )ب( ألا تكون المخالفة بالتعلية أو الإضافة إلى العقار المقيد بسجل الحصر .\n     )ج( ألا تؤثر المخالفات على المبنى وألا تفقده مقومات قيده بسجل الحصر .\n                                 )د( موافقة الجهاز القومي للتنسيق الحضاري .\n -٥المخالفات التي تمت بالعقارات الواقعة داخل حدود المناطق ذات القيمة\nالمتميزة الصادر بتحديدها قرار من المجلس الأعلى للتخطيط والتنمية العمرانية وفقﹰا\n       لقانون البناء الصادر بالقانون رقم  ١١٩لسنة  ، ٢٠٠٨ووفق الشرطين الآتيين :\n    ) أ ( ألا تؤثر المخالفات على النسيج العمراني للمناطق ذات القيمة المتميزة .\n                               )ب( موافقة الجهاز القومي للتنسيق الحضاري .\n -٦تجاوز قيود الارتفاع المقررة وفق أحكام قانون الطيران المدنى الصادر\nبالقانون رقم  ٢٨لسنة  ١٩٨١شريطة ألا تكون مؤثرة على حركة الملاحة الجوية\nوموافقة الوزارة المعنية بشئون الطيران المدني على ذلك  ،أو تجاوز متطلبات شئون\n                               الدفاع عن الدولة متى وافقت وزارة الدفاع على ذلك .\n -٧البناء على الأراضي المملوكة للدولة متى ووفق على طلب تقنين وضع اليد\n                                                        وفقﹰا للقوانين المنظمة لذلك .\n -٨تغيير استخدام العقارات بالمناطق التي صدرت لها مخططات تفصيلية معتمدة\nمن الجهة الإدارية  ،شريطة عدم تعارض الاستخدام المطلوب التصالح عليه مع\n                                               الاستخدامات المصرح بها بالمنطقة .\n          -٩البناء خارج الأحوزة العمرانية المعتمدة  ،وذلك في الحالات التالية :\n) أ ( المخالفات في الحالات الاستثنائية المشار إليها في البندين )أ( و)ب(\n                     من المادة الثانية من القانون رقم  ١١٩لسنة  ٢٠٠٨ال مشار إليه .\n                     )ب( المشروعات الحكومية والمشروعات ذات النفع العام .\n\n         الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣               ٦\n\n)ج( الكتل المبنية القريبة من الأحوزة العمرانية للمدن والقرى والتوابع  ،بناء\nعلى عرض الوزير المعنى بشئون الزراعة واستصلاح الأراضي وموافقة مجلس\nالوزراء  ،وذلك في حدود الأعمال المخالفة التي تحقق فيها وصف الكتل  ،ويقصد\nبها الكتل المتمتعة بالمرافق الأساسية  ،والمشغولة بنشاط سكنى أو غير سكنى ،\nوالمقامة على مساحات فقدت مقومات الزراعة حتى التصوير الجوى في\n ٢٠٢٣/١٠/١٥بناء على تقرير صادر من الأجهزة المختصة بوزارة الزراعة\n                                                            واستصلاح الأراضي .\nوتبين اللائحة التنفيذية لهذا القانون المستندات والشروط الأخرى اللازم توفرها\n                                       للتصالح وتقنين الأوضاع في مخالفات البناء .\n                                                                       مادة ): (٣\nمع عدم الإخلال بأحكام قانون الموارد المائية والرى الصادر بالقانون\nرقم  ١٤٧لسنة  ، ٢٠٢١يحظر التصالح وتقنين الأوضاع في نطاق تطبيق أحكام\n                                   هذا القانون على أي من المخالفات البنائية الآتية :\n                                   -١الأعمال المخلة بالسلامة الإنشائية للبناء .\n -٢البناء على الأراضي الخاضعة لقانون حماية الآثار الصادر\nبالقانون رقم  ١١٧لسنة  ، ١٩٨٣وللقانون رقم  ٤٨لسنة  ١٩٨٢في شأن حماية نهر\n                                                النيل والمجاري المائية من التلوث .\n            -٣تغيير استخدام الأماكن المخصصة لإيواء السيارات )الجراجات( .\n                                                                       مادة ): (٤\nيجوز بقرار من مجلس الوزراء  ،بناء على عرض من الوزير المعنى بشئون\nالإسكان والمرافق والمجتمعات العمرانية  ،أو الوزير المعنى بشئون التنمية المحلية\nوالوزير المعنى بالحالة المعروضة  ،بحسب الأحوال  ،قبول التصالح وتقنين الأوضاع"
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "القانون عدا البند ) (٤منها  ،متى لم يتحقق في شأنها شروط التصالح المقررة قانونﹰا ،\n                            وكانت يستحيل أو يصعب إزالتها أو استكمال مستنداتها .\n\n٧        الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣\n\nويكون سعر التصالح للمتر المسطح  ،في أي من هذه الحالات  ،ثلاثة أضعاف"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "حالات الضرورة تقرير سعر للتصالح للمتر المسطح في أي من هذه الحالات"
    },
    {
      "provision_ref": "art8-2",
      "section": "8",
      "title": "مادة 8",
      "content": "من هذا القانون .\nوتحدد اللائحة التنفيذية لهذا القانون الشروط والضوابط الأخرى اللازمة\nللتصالح وتقنين الأوضاع في أي من الحالات المشار إليها  ،وإذا كانت المخالفة قد\nوقعت في النطاق المكاني لإحدى جهات الولاية يرفق مع المستندات المطلوبة ما يفيد\nرد الجهة خلال أجل محدد بتقنين الوضع وفقﹰا للقانون المنظم إذا كان يسمح بذلك\n                                           أو تقرير مقابل انتفاع  ،بحسب الأحوال .\n                                                                          مادة ): (٥\nتشكل بقرار من السلطة المختصة لجنة فنية أو أكثر من بين العاملين بالجهة\nالإدارية المختصة  ،أو من غير العاملين بها  ،على أن تضم في عضويتها ممثلا عن\n                               الإدارة العامة للحماية المدنية التابعة لوزارة الداخلية .\nوتحدد اللائحة التنفيذية لهذا القانون قواعد ومعايير اختيار رئيس وأعضاء اللجنة ،\n                        والإجراءات والضوابط التي تتبعها في مباشرة اختصاصاتها .\nويجوز بقرار من رئيس مجلس الوزراء إسناد تشكيل وأعمال تلك اللجان في\n                             النطاق الذي يحدده لأي من الجهات الإدارية المختصة .\n                                                                          مادة ): (٦\nيقدم طلب التصالح إلى الجهة الإدارية المختصة خلال مدة لا تجاوز ستة أشهر\nمن تاريخ العمل باللائحة التنفيذية لهذا القانون  ،وذلك بعد سداد رسم فحص يدفع نقدا\nأو بأي وسيلة من وسائل الدفع غير النقدي المنصوص عليها بقانون تنظيم استخدام\nوسائل الدفع غير النقدي الصادر بالقانون رقم  ١٨لسنة  ، ٢٠١٩وبما لا يجاوز خمسة\nآلاف جنيه  ،وسداد مقابل جدية التصالح وتقنين الأوضاع بنسبة لا تجاوز )(٪٢٥\nمنه  ،وتحدد اللائحة التنفيذية لهذا القانون فئات الرسم ونسب مقابل جدية التصالح\n                                                                   وتقنين الأوضاع .\n\n         الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣                 ٨\n\nويجوز بقرار من رئيس مجلس الوزراء  ،بعد موافقة مجلس الوزراء  ،مد المدة\nالمشار إليها بالفقرة الأولى من هذه المادة لمدد أخرى مماثلة لا تجاوز في مجموعها\n                                                                     ثلاث سنوات .\nويتعين على الجهة الإدارية المختصة إعطاء مقدم طلب التصالح شهادة تفيد\nتقدمه به  ،على النموذج الذي تحدده اللائحة التنفيذية لهذا القانون  ،مثبتﹰا بها رقمه\n                                                وتاريخ قيده والمستندات المرفقة به .\nويترتب على تقديم هذه الشهادة إلى المحكمة أو الجهات المختصة  ،بحسب\nالأحوال  ،وقف نظر الدعاوى المتعلقة بالمخالفة  ،ووقف تنفيذ الأحكام والقرارات\nوالإجراءات الصادرة في شأن الأعمال المخالفة محل هذا الطلب إلى حين البت فيه\n                                               أو البت في التظلم  ،بحسب الأحوال .\nويعتبر طلب التصالح كأن لم يكن بمضى ستة أشهر على استلام مقدم طلب\n         التصالح الشهادة المشار إليها وعدم استكماله المستندات والإجراءات المقررة .\n                                                                         مادة ): (٧"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "القيام بما يأتي :\n -١مخاطبة الجهات المشار إليها في المادتين ) /٤ ،٢فقرة أخيرة( من هذا\n                                                          القانون  ،بحسب الأحوال .\n        -۲مراجعة المستندات المرفقة بطلب التصالح  ،على أن يكون من بينها :\n) أ ( تقرير هندسي من أحد المكاتب الهندسية الاستشارية المقيدة في\nنقابة المهندسين  ،أو المراكز البحثية  ،أو كليات الهندسة  ،أو من مهندس استشاري\nمقيد في النقابة  ،وذلك عن السلامة الإنشائية للمبنى المخالف  ،ويكتفى بتقرير من\nمهندس مقيد في النقابة متى كانت مساحة المبنى محل المخالفة لا تزيد على مائتي متر\nمربع ولا يتجاوز ارتفاعه ثلاثة أدوار  ،وذلك كله بمراعاة أحكام المادتين ) /٢فقرة\nأخيرة  (٤ ،من هذا القانون  ،ويعتبر التقرير الهندسي المشار إليه محررا رسميا في\n                                                نطاق تطبيق أحكام قانون العقوبات .\n\n٩        الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣\n\n)ب( إقرار من مقدم طلب التصالح على النموذج الذي تحدده اللائحة التنفيذية لهذا\nالقانون بصحة المستندات المرفقة بالطلب والبيانات المثبتة به ومنها المساحة وعدد\nالأدوار  ،ولا يجوز للجهة الإدارية المختصة إجراء معاينة ميدانية لمطابقة صحة هذه\nالبيانات والمستندات بالواقع بعد انقضاء مدة خمس سنوات من تاريخ صدور قرار\n                                                                      قبول التصالح .\n -٣التأكد من الالتزام باشتراطات الكود المصرى لأسس التصميم واشتراطات\n                                                  التنفيذ لحماية المنشآت من الحريق .\nوعلى اللجنة الانتهاء من أعمالها خلال مدة لا تجاوز ثلاثة أشهر من تاريخ تقديم\nطلب التصالح مستوفيا المستندات المطلوبة ،ويخطر مقدم الطلب بما انتهت إليه اللجنة\nبكتاب موصى عليه مصحوبا بعلم الوصول أو بأي وسيلة أخرى تحددها\n                                                       اللائحة التنفيذية لهذا القانون .\nوفي جميع الأحوال  ،لا يجوز للجنة أن تنهى أعمالها إلا بعد الانتهاء من فحص\nجميع الطلبات التي قدمت إليها خلال المدة المقررة لتقديم طلبات التصالح طبقﹰا"
    },
    {
      "provision_ref": "art6-2",
      "section": "6",
      "title": "مادة 6",
      "content": "مادة ): (٨\nتﹸصدر السلطة المختصة قرارا بتحديد مقابل التصالح وتقنين الأوضاع على أساس\nقيمة سعر المتر لكل منطقة بحسب المستوى العمراني والحضاري وتوافر الخدمات ،\nعلى ألا يقل مقابل التصالح للمتر المسطح عن خمسين جنيها ولا يزيد على ألفين\nوخمسمائة جنيه  ،مع الاسترشاد بما سبق أن حددته اللجان المشار إليها بالمادة\n                                الخامسة من القانون رقم  ١٧لسنة  ٢٠١٩المشار إليه .\nويستكمل سداد باقي مقابل التصالح خلال ستين يوما من تاريخ إخطار مقدم طلب"
    },
    {
      "provision_ref": "art5-2",
      "section": "5",
      "title": "مادة 5",
      "content": "التصالح  ،ويجوز بقرار من رئيس مجلس الوزراء منح نسبة تخفيض لا تجاوز\n           ) (٪٢٥من إجمالي مقابل التصالح  ،في حال السداد الفورى لمقابل التصالح .\nكما يجوز أداء باقي مقابل التصالح على أقساط خلال مدة لا تجاوز خمس سنوات ،\nعلى أن يستحق عائد لا يجاوز ) (٪٧على النحو الذي تحدده اللائحة التنفيذية لهذا\nالقانون  ،من تاريخ الاستحقاق حتى تاريخ السداد  ،وذلك إذا زادت مدة التقسيط على\n                                                                       ثلاث سنوات .\n  ويراعي خصم ما سبق سداده في أحكام قضائية خاصة بالمخالفات محل الطلب .\n\n         الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣               ١٠\n\n                                                                         مادة ): (٩\nتصدر السلطة المختصة  ،أو من تفوضه  ،قرارا بقبول التصالح وتقنين الأوضاع ،"
    },
    {
      "provision_ref": "art5-3",
      "section": "5",
      "title": "مادة 5",
      "content": "ويخطر مقدم طلب التصالح بالقرار بكتاب موصى عليه مصحوبا بعلم\nالوصول أو بأي وسيلة أخرى تحددها اللائحة التنفيذية لهذا القانون  ،ويترتب على\n                                                                   صدوره ما يأتي :\n -١انقضاء الدعاوى المتعلقة بموضوع المخالفة في أي حال كانت عليها ،\n           وحفظ التحقيقات في شأن هذه المخالفات إذا لم يكن قد تم التصرف فيها .\n -٢وقف تنفيذ العقوبة المقضى بها  ،في حال صدور حكم بات في موضوع\nالمخالفة  ،وتأمر النيابة العامة بوقف تنفيذ العقوبة إذا حصل التصالح وتقنين الأوضاع\n                                                                       أثناء تنفيذها .\nويعتبر قرار قبول التصالح وتقنين الأوضاع بمثابة ترخيص منتج لجميع آثاره ،\nولا يمتد أثر هذا القرار لأي أعمال أخرى لم تكن قائمة عند فحص طلب التصالح ،\nكما لا يخل بحقوق الملكية لذوي الشأن  ،أو بأي مستحقات أخرى للدولة تنص عليها\n                                                                      قوانين أخرى .\nولا يجوز بأي حال من الأحوال إحداث تغيير أو تعديل في الأعمال المخالفة محل\nطلب التصالح بعد صدور قرار قبول التصالح وتقنين الأوضاع بشأنها  ،إلا\n                                                         بالإجراءات المقررة قانونﹰا .\nوفي جميع الأحوال  ،لا يجوز قبول التصالح وتقنين الأوضاع إلا بعد الانتهاء\nمن طلاء كامل الواجهات القائمة وغير المشطبة للمبنى محل المخالفة على النحو الذي\n                تبينه اللائحة التنفيذية لهذا القانون  ،ويستثنى من ذلك القرى والتوابع .\n                                                                        مادة ): (۱۰\nعلى الجهة الإدارية المختصة أن تخطر الجهات القائمة على شئون المرافق\nبالقرار الصادر بقبول التصالح وتقنين الأوضاع خلال الخمسة عشر يوما التالية\n                                                  لصدوره لاتخاذ ما يلزم في شأنها .\n     ويجوز للمتصالح التقدم منفردا لهذه الجهات مع تقديم الإفادة بقبول التصالح .\n\n١١       الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣\n\nويحظر توصيل المرافق للعقار المخالف الذي لم يقدم بشأنه طلب تصالح أو رفض\nالطلب المقدم بشأنه  ،وإذا كان هذا العقار قد سبق إمداده بالمرافق تتم المحاسبة على\nقيمة استهلاك الخدمات التي تقدمها الجهات القائمة على شئون المرافق بسعر التكلفة\nدون تطبيق أي وجه من أوجه الدعم  ،كما لا يجوز اتخاذ أي إجراءات لشهره\n                                               أو تسجيله وفقﹰا للقوانين المنظمة لذلك .\n                                                                          مادة ): (١١\nتؤول نسبة ) (٪٣من المبالغ المحصلة طبقﹰا لأحكام هذا القانون إلى الجهة\nالإدارية المختصة  ،كل حسب نطاق ولايته  ،لإثابة أعضاء اللجان المنصوص عليها\nفي هذا القانون  ،وغيرهم من العاملين بالجهة الإدارية المختصة  ،وبالوحدات المحلية\nوالأجهزة والهيئات  ،وتﹸصدر السلطة المختصة قرارا بتحديد النسبة المقررة لما\n                                             تستحقه كل فئة من الفئات المشار إليها .\nوتؤول باقي الحصيلة إلى الخزانة العامة للدولة  ،على أن يخصص منها لصالح\n                                                                الجهات النسب الآتية :\n   ) أ ( نسبة ) (٪٢٥لصالح صندوق الإسكان الاجتماعي ودعم التمويل العقاري .\n)ب( نسبة ) (٪٣٩لصالح الجهة الإدارية الواقع في ولايتها المخالفة محل التصالح\nلمشروعات البنية التحتية من صرف صحي ومياه شرب وغيرهما من المشروعات\nالتنموية  ،وذلك بناء على قرار من رئيس مجلس الوزراء  ،بناء على عرض\n                                  من الوزير المختص بالتخطيط والتنمية الاقتصادية .\n                                                                          مادة ): (۱۲\nتﹸصدر السلطة المختصة قرارا مسببا برفض التصالح وتقنين الأوضاع ،\nأو باعتبار قرار قبول التصالح وتقنين الأوضاع كأن لم يكن  ،بحسب الأحوال ،\n                                                             وذلك في الحالات الآتية :\n -١رفض اللجنة المنصوص عليها في المادة ) (٥من هذا القانون طلب التصالح ،\n                وفوات مواعيد التظلم  ،أو تأييد لجنة التظلمات لقرار اللجنة بالرفض .\n -۲عدم سداد كامل مبلغ مقابل التصالح خلال ستين يوما من تاريخ إخطار مقدم\n           طلب التصالح بموافقة اللجنة على الطلب  ،وذلك في أحوال السداد الفوري .\n          -٣التقاعس عن سداد قسطين من الأقساط المستحقة من مقابل التصالح .\n                                   -٤حدوث تغيير أو تعديل في محل التصالح .\n      -٥عدم صحة المستندات أو البيانات المتعلقة بطلب التصالح مقارنة بالواقع .\nويجب أن يتضمن القرار استكمال الإجراءات القانونية والتنفيذية اللازمة ،\nأو تصحيح الأعمال المخالفة وفق أحكام قانون البناء المشار إليه  ،ويتم استئناف\nنظر الدعاوى والتحقيقات الموقوفة وتنفيذ الأحكام والقرارات الصادرة في شأن\n                                                                    الأعمال المخالفة .\n\n         الجريدة الرسمية – العدد  ٥٠مكرر )أ( فى  ١٧ديسمبر سنة ٢٠٢٣                ١٢\n\nويخطر مقدم طلب التصالح بالقرار بكتاب موصي عليه مصحوبا بعلم الوصول\n                           أو بأي وسيلة أخرى تحددها اللائحة التنفيذية لهذا القانون .\n                                                                           مادة ): (۱۳\nتحدد اللائحة التنفيذية لهذا القانون كيفية رد المبالغ المسددة كمقابل لجدية التصالح"
    },
    {
      "provision_ref": "art6-3",
      "section": "6",
      "title": "مادة 6",
      "content": "مادة ): (١٤\nيجوز لمقدم طلب التصالح التظلم من قرار الرفض  ،أو من مقابل التصالح ،\n                                             خلال ثلاثين يوما من تاريخ إخطاره به .\nوتختص بنظر التظلمات لجنة أو أكثر  ،تﹸشكل بقرار من السلطة المختصة ،\nبمقر الجهة الإدارية المختصة  ،برئاسة مستشار من إحدى الجهات القضائية\n                                                                     وعضوية كل من :\n -۱مهندس استشاري متخصص في الهندسة المدنية لا تقل خبرته كاستشاري\n                                                                    عن خمس سنوات .\n -۲ثلاثة من المهندسين على أن يتوافر في اثنين منهما خبرة لا تقل عن عشر\nسنوات  ،ويكون أحدهما متخصصا في الهندسة المدنية  ،والآخر في الهندسة\n                                                المعمارية  ،ومقيدين بنقابة المهندسين .\nولا يكون انعقاد اللجنة صحيحا إلا بحضور أغلبية أعضائها على أن يكون من\nبينهم الرئيس  ،وتصدر قراراتها بأغلبية أصوات الحاضرين  ،وعند التساوى يرجح\n                                                             الجانب الذي منه الرئيس .\nوعلى اللجنة أن تبت في التظلم خلال ستين يوما من تاريخ تقديمه  ،ويخطر مقدم\nطلب التصالح بالقرار بكتاب موصى عليه مصحوبا بعلم الوصول أو بأي وسيلة\n                                          أخرى تحددها اللائحة التنفيذية لهذا القانون .\n               وتﹸبين اللائحة التنفيذية لهذا القانون قواعد وإجراءات عمل اللجنة .\n                                          \n\n\n                \n                                 رئيس مجلس الإدارة\n                       \n                       رقم الإيداع بدار الكتب  ٦٥لسنة ٢٠٢٣\n                     ٧٠٩ - ٢٠٢٣/١٢/١٨ - ٢٠٢٣/٢٥٥٩٣"
    }
  ],
  "definitions": [
    {
      "term": "يقصد\nبها الكتل المتمتعة بالمرافق الأساسية",
      "definition": "والمشغولة بنشاط سكنى أو غير سكنى ،",
      "source_provision": "art6"
    }
  ]
}