{
  "id": "eg-law-118-1975-att-26",
  "type": "statute",
  "title": "قانون رقم 118 لسنة 1975",
  "title_en": "implementation law 118",
  "short_name": "Law 118/1975 - implementation law 118",
  "status": "in_force",
  "issued_date": "1975-01-01",
  "in_force_date": "1975-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/download/26",
  "description": "Law No. 118 of 1975 regulates import and export operations in Egypt, specifying the requirements and procedures for registering individuals and companies as exporters and importers. It establishes controls over exported and imported goods, stipulates penalties for violations, and authorizes the Ministry of Trade to issue the necessary executive regulations [PDF: https://portal.investment.gov.eg/publiclaws/download/26]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "ًا\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                                   ملغاة.\n\n\n\n                                                                                                                   النص األصلي للمادة:\n\nيكون استيراد احتياجات البالد السلعية عن طريق القطاعين العام والخاص وذلك وفق أحكام الخطة العامة للدولة ,وفي حدود الموازنة\n                                                                                                          النقدية السارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                                   ملغاة.\n\n\n\n                                                                                                                   النص األصلي للمادة:\n\nيقتصر االسيتراد من البالد المبرم معها اتفاقيات التجارة والدفع على شركات القطاع العام التجارية فيما عدا استيراد السلع االستثمارية\n                                                                           فيتم بالمنافسة بينها وبين شركات القطاع العام المستفيدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                                   ملغاة.\n\n\n\n                                                                                                                   النص األصلي للمادة:\n\n                 يقتصر على شركات القطاع العام التجارية بالمنافسة مع شركات القطاع العام المستفيدة استيراد السلع األساسية اآلتية:\nالقمح ــ الدقيق ــ الذرة ــ الفول ــ السمسم ــ الشاي غير المعبأ ــ السكر ــ الزيت ــ الشحوم الحيوانية والغذائية ــ الدخان ــ القطن ــ غزل\nالقطن ــ الجوت المصنع ــ الفحم بأنواعه ــ البترول الخام ومنتجاته ــ األسمدة الكيماوية ــ المبيدات الحشرية ــ مستلزمات اإلنتاج الحربي\n                                                                                                                             ــ األسلحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                                   ملغاة.\n\n                                                                                                           النص األصلي للمادة:\n\n                         يجوز االستيراد عن طريق السوق الموازية للنقد األجنبي في حدود الموازنة النقدية السارية في األحوال اآلتية:\n(أ) واردات القطاع الخاص بما في ذلك الحرفيين والمهنيين من الخامات ومستلزمات اإلنتاج واآلالت والمعدات واألجهزة وقطع غيارها.\n(ب) واردات قطاع السياحة العام والخاص من اآلالت والمعدات واألجهزة وقطع غيارها والسلع الكمالية في حدود نشاطه وفقا للحصة\n                                                                                                                النقدية المخصصة.\n(ج) الواردات من الخامات ومستلزمات اإلنتاج واآلالت والمعدات وقطع الغيار الممولة من متحصالت الصادرات والسياحة طبقا لحكم\n                                                المادة  7من قرار وزير المالية رقم  64لسنة  1974بشأن تطوير السوق الموازية للنقد.\n(د) الخامات ومستلزمات اإلنتاج الواردة للقطاعين العام والخاص التي تدخل في صناعات التصدير وخاصة التي تدخل حصيلتها في\nالسوق الموازية للنقد أو السلع المصدرة لدول االتفاقيات على أال يزيد المكون األجنبي الحر الداخل في تصنيعها عن  %25من سعر\n                                                                                                                        التصدير.\n(هـ) واردات شركات التجارة الخارجية من الخامات ومستلزمات األجهزة والمعدات وقطع الغيار الالزمة للقطاع الخاص وقطاع\n                السياحة التي تستوردها لمقابلة احتياجات السوق وتمول من حصيلة عموالتها الخارجية في نطاق السوق الموازية للنقد.\n                                                          (و) أية واردات أخرى توجه إلى السوق الموازية وخاصة مستلزمات اإلنتاج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                          ملغاة.\n\n\n\n                                                                                                           النص األصلي للمادة:\n\nتشكل لجان المشتريات بقرار من الوزير المختص على مستوى الوحدات االقتصادية أو مستوى القطاع أو على مستوى السلع الرئيسية\nومستوى الوحدات االقتصادية بالنسبة لما عداها من سلع ,على أن توزع الحصص النقدية التي تحدد للقطاعات على المستوى الذي يقرره\nالوزير المختص وتبلغ للبنك المركزي المصري والبنوك التجارية المصرية المعتمدة التي تتعامل معها هذه الوحدات بمعرفة الوزارة\nالمختصة وتبلغ للبنك المركزي المصري والبنوك التجارية والمنفذة وترسل صورة للوزارة المختصة ,وعلى كل وزارة متابعة ورقابة\nالجهات التابعة لها ,على أن يلتزم البنك المركزي المصري والبنوك التجارية المعتمدة المختصة بعدم فتح اعتمادات تزيد قيمتها عن\n                                                                                                      الحصة المبلغة إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                          ملغاة.\n\n\n\n                                                                                                           النص األصلي للمادة:\n\n                                                                    تشكل لجان المشتريات التالية بقرار من الوزير المختص:\n(أ) لجنة مشتريات بالوكالة التجارية بشركة مصر لالستيراد والتصدير وتختص بالنظر في احتياجات القطاع الخاص والقطاع الحرفي\n    على أن تمثل كل من اتحاد الصناعات وجهاز الصناعات الحرفية والتعاون اإلنتاجي بعضوين في اللجنة يرشحهما القطاع الخاص.\n\n(ب) لجنة مشتريات وزارة السياحة وتختص بالنظر في احتياجات القطاع الخاص السياحي ويراعى عند تشكيل هذه اللجان تمثيل القطاع\n                                                                                                           الخاص فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\n         تلتزم كافة لجان المشتريات بأن تقوم باإلعالن الكافي عن جميع المناقصات بطرق اإلعالن المشروعة الواضحة في هذا الشأن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتلتزم كافة لجان المشتريات بقيد جميع شركات القطاع العام التجارية بسجالت الموردين مع إخطارها عن كل مناقصة أو ممارسة يراد\n                                                                                        إجراؤها قبل الميعاد بوقت كاف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتختص لجان المشتريات بطلب عروض الستيراد السلع وفقا الختصاص اللجنة والمحدد لها حصص بالعمالت الحرة أو تمول من السوق\n                   الموازية للنقد أو على دول االتفاقيات والنظر في العروض المقدمة وإصدار قرارات بشأنها وتكون قراراتها نهائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتقوم العطاءات إلى لجان المشتريات المختصة من شركات القطاع العام التجارية أو من وكيل تجاري مصري مقيد بسجل الوكالء\n                                     التجاريين أو من شركة قطاع عام مقيدة والسجل التجاري ومن ضمن نشاطها االستيراد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nيحظر على لجان المشتريات قبول أي عرض من أجنبي سواء كان شخصًا طبيعيًا أو معنويًا إال إذا كان مقدمًا عن شركة قطاع عام\nتجارية أو من وكيل تجاري مصري بسجل الوكالء التجاريين أو من شركة قطاع عام مقيدة بالسجل التجاري ومن ضمن نشاطها\n                                                                                                             االستيراد.\nوال تسري أحكام هذه المادة على الخدمات والسلع االستيراتيجية ذات المواصفات الخاصة باإلنتاج الحربي فقط والتي يقررها وزير\n                                                                                                         اإلنتاج الحربي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتقدم العطاءات الخاصة باالستيراد إلى لجان المشتريات المختصة بطريقة المناقصة العامة أو المحدودة ويجوز الشراء بالممارسة أو\nباألمر المباشر بموافقة الوزير المختص أو من يفوضه إذا كانت القوانين واللوائح والقواعد السارية في القطاع أو الوحدات االقتصادية\n                                                                                                                تسمح بذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n                                                                                                             النص األصلي للمادة:\n\nتلتزم لجان المشتريات بفض المظاريف المقدمة في المناقصات العامة أو المحدودة في جلسة علنية يخطر بها مقدمو العروض وتسجل\n                                    في محضر تفريغ حتى تتكافأ الفرص أمام الجميع سواء من القطاع العام أو القطاع الخاص."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                            ملغاة.\n\n\n\n                                                                                                             النص األصلي للمادة:\n\n         ال يجوز للجنة المشتريات إصدار موافقات تتجاوز الحصة المخصصة لها وتعتبر موافقة اللجنة المستند األساسي لفتح االعتماد.\n\n\nالباب األول :االستيراد  ::الفصل الثانى :استيراد السلع لالستعمال الشخصى أو الخاص\n                                                                   دون االتجار"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                            ملغاة.\n\n\n\n                                                                                                             النص األصلي للمادة:\n\n         ألفراد استيراد احتياجاتهم لالستعمال الشخصي أو الخاص من مواردهم الخاصة وتفرج عنها الجمارك مباشرة بالشروط اآلتية:\nأوال :السلع االستثمارية من اآلالت وماكينات وأدوات ومستلزمات إنتاجها وقطع الغيار الخاصة بمشروعات قائمة أو تقام بجمهورية\n                          مصر العربية بشرط الحصول على موافقة الهيئة العامة للتصنيع بوزارة الصناعة والتعدين وأن تكون جديدة.\nوال يجوز أن تتجاوز مدة االستخدام لوسائل النقل المستعملة ركاب أو بضائع ــ عن مدة ثالث سنوات بما فيها سنة اإلنتاج ــ وأن تكون\n                                                من الماركات والمواصفات التي تحددها القررات الوزارية الصادرة من وزارة النقل.\nويجوز تجاوز هذه المدة لمدة سنتين بشرط أن يبيع مستورد أو وسيلة النقل ألحد البنوك التجارية المعتمدة  500جنيه استرليني أو ما\n                                       يعادلها بالعملة الحرة وبالسعر الرسمي عن كل سنة تجاوز في حدود المدة المصرح بتجاوزها.\n                                                                            ثانيًا :األمتعة الشخصية والهدايا الواردة بصحبة الراكب.\nثالثًا :اللوازم المهنية والحرفية بشرط اإلفراج عنها ألصحاب الشأن بعد التأكد من مهنتهم وحرفهم وأنها الستعمالهم الخاص دون االتجار.\nرابعًا :السلع الواردة داخل األغلفة واللفافات والطرود البريدية والطرود الواردة عن طريق البر أو البحر أو الجو بشرط أال تكون لها\n                                                                                                                  صفة األتجار.\n                                                              خامسًا :السلع التي تشترى من االسواق الحرة داخل المنطقة الجمركية.\n                                                                    (سادسًا) :سيارة ركوب واحدة كل سنة ميالدية بالشروط اآلتية:\n                                                                                     (أ) أال يقل سن المستورد عن  18سنة ميالدية.\n                                                                           ًا\n                    (ب) أن يقدم المستندات الدالة على تملك السيارة موضح بها نوع السيارة وتاريخ اإلنتاج ورقمي الشاسيه والموتور.\n(ج) أال يكون قد مضى على تاريخ إنتاج السيارة حتى وصولها من الخارج أكثر من خمس سنوات بما في ذلك تاريخ إنتاجها ما لم يكن\n\n                                                               قد مضى على ملكية صاحب الشأن لها بالخارج مدة أطول.\n                                                                                (د) أال تكون السيارة مما تعمل بالسوالر.\n(هـ) أن يحول 100جنيه استرليني أو ما يعادلها بالعمالت الحرة بسعر الصرف الرسمي عن كل سيارة ذات األربعة سلندرات أو 150\nجنيهًا استرليني أو ما يعادلها من العمالت الحرة بسعر الصرف الرسمي إذا زادت عن ذلك وبيعها ألحد البنوك التجارية المصرية\n                                                                                                             المعتمدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                            ملغاة.\n\n\n\n                                                                                                               النص األصلي للمادة:\n\n                                                            ال تسري أحكام الباب األول من هذه الالئحة في شأن االستيراد على:\n(أ) السلع التي توافق الهيئة العامة لالستثمار المال العربي والمناطق الحرة على ورودها لالستثمار طبقا ألحكام القوانين الصادرة في\n                                                                                                 شأن المال العربي واألجنبي.\n(ب) السلع التي يتقرر إعفاؤها من أحكامه بمقتضى قوانين أو معاهدات أو اتفاقيات دولية وتكون جمهورية مصر العربية أحد األطراف\n                                                                                                                        فيها.\n\n\nالباب الثانى :التصدير  ::الفصل األول :فى شأن التصدير إلى بالد االتفاقيات والسلع\n                                                                      األساسية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                            ملغاة.\n\n\n\n                                                                                                               النص األصلي للمادة:\n\n                                                         يقصر تصدير السلع األساسية اآلتي بيانها على شركات القطاع العام التجارية:\n                                                                                                        القطن  -األرز  -كسر األرز.\n                                              ويقصر تصدير السلع اآلتي بيانها إلى بالد االتفاقيات على شركات القطاع العام التجارية:\n             القطن  -األرز  -كسر األرز  -البطاطس  -البصل الطازج والمجفف  -الثوم الطازج والمجفف  -الفول السوداني  -الموالح.\n                                       كما يقصر تصدير البترول ومشتقاته وغزل القطن واألدوية واألسمنت على جهات القطاع العام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "مادة 18",
      "content": "ًا\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                         ملغاة.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\nتشكل بقرار من وزير التجارة لجان تصدير يمثل فيها القطاعين القطاع العام والخاص تختص بالنظر في العروض المقدمة لتصدير\n                                                            السلع الزراعية المنصوص عليها في المادة السابقة والبت فيها.\n\n\n                                      الباب الثانى :التصدير  ::الفصل الثانى :نظام وشروط التصدير"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "مادة 19",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                         ملغاة.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\nفيما عدا السلع المحظور والمقيد تصديرها طبقا ألحكام هذا القرار يطلق تصدير منتجات جمهورية مصر العربية إلى الخارج عن طريق\n                                                                                   مصلحة الجمارك بشرط موافقة الجهات التالية:\nالهيئة العامة للرقابة على الصادرات والواردات وذلك بالنسبة للصادرات من السلع الزراعية من حيث النوعية والمواصفات ومناسبة\n                                السعر فيما عدا البذور واألبصال فتكون بموافقة من وزارة الزراعة طبقا للقانون رقم  53لسنة .1966\nمصلحة الرقابة الصناعية بوزارة الصناعة والتعدين وذلك بالنسبة للصادرات من السلع الصناعية من حيث النوعية والمواصفات\nومناسبة األسعار وبشرط أال يزيد المكون األجنبي بالعمالت الحرة  %25من سعر التصدير بالنسبة إلى السلع التي تصدر إلى دول\nاالتفاقيات ,وتباشر مصلحة الرقابة الصناعية بوزارة الصناعة والتعدين هذا االختصاص لحين استكمال تشكيل الجهاز الفني المختص\n                                                                                 بالهيئة العامة للرقابة على الصادرات والواردات.\nويجوز إعادة تصدير البضائع التي من أصل أجنبي في حالة ورودها مخالفة للشروط والمواصفات أو لإلصالح أو لالستبدال أو لتنفيذ\n                                                    المشروعات بالخارج وفقا لإلجراءات المنصوص عليها في المادتين التاليتين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                         ملغاة.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\nتشكل لجنة بالهيئة العامة للرقابة على الصادرات والواردات تسمى \"اللجنة المشتركة للتصدير\" برئاسة مدير عام التصدير بالهيئة أو من\n                                                                    ينوب عنه وعضوية مندوبين عن الوزارات والمصالح اآلتية:\n\n                                                                                                        ( )1وزارة التموين.\n                                                                                      ( )2وكالة الوزارة للتجارة الخارجية.\n                                                                                                    ( )3مصلحة الجمارك.\n                                                                                                   ( )4اإلدارة العامة للنقد.\nوللهيئة العامة للرقابة على الصادرات والواردات ضم مندوبين آخرين لعضوية هذه اللجنة  -وتختص ببحث طلبات التصدير أو إعادة\nالتصدير بدون استرداد قيمة وفقا للقواعد النقدية السارية وتجتمع هذه اللجنة بصفة دورية كل أسبوع بمقر الهيئة ويكون اجتماعها\nصحيحا بحضور نصف عدد األعضاء على األقل فضال عن الرئيس ويصدر القرار بأغلبية أصوات عدد الحاضرين فإذا تساوت\n                                                                                  األصوات يرجح الرأي الذي منه الرئيس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "مادة 21",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتقدم طلبات الحصول على الموافقة على التصدير بدون استرداد القيمة إلى الهيئة العامة للرقابة على الصادرات والواردات موضحا بها\n       الصنف المطلوب تصديره والوزن والعدد والقيمة واسم الطالب واسم وعنوان المصدر إليه والدولة المقيم بها وجمرك التصدير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "مادة 22",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nإذا لزم األمر يقدم إلى الهيئة العامة للرقابة على الصادرات والواردات طلب الحصول على شهادة المنشأ الصادرات المصرية من\n            المصدرين المقيدين بسجل المصدرين على المنوذج رقم ( 8مكرر) صادرات (المرفق رقم  )6بعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "مادة 23",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nال يجوز تصدير السلع المبينة بالجدول رقم ( 1المرفق رقم  )2كما ال يجوز تصدير السلع المبينة بالجدول رقم ( 2المرفق رقم  )3إال بعد\n                                                                               الحصول على موافقة الجهات المبينة قرين كل منها.\nوتسري الموافقة لمدة ثالثة أشهر من تاريخ إصدراها ما لم ينص فيها على خالف ذلك ويجوز تجديد الموافقة لمدد أخرى حسب\n           مقتضيات األحوال كما يجوز لمدير عام مصلحة الجمارك مد سريان الموافقة لمدة خمسة وأربعين يومًا من تاريخ إنهاء أجلها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "مادة 24",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                        ملغاة.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\nفي األحوال التي يفرض فيها رسم على تصدير بعض السلع أو الحاصالت لزيادة أسعار التصدير عن التكلفة التصديرية فوب تحصل\nالبنوك من القيمة المستردة عن الصادرات التي اعتمدت استماراتها المصرفية (ت .ص) تلك الرسوم بالفئات المقررة لها لحساب وزارة\n                       التجارة (صناديق موازنة أسعار الصادرات والواردات) ويرد هذا الرسم كليا أو جزئيا في إحدى الحاالت اآلتية:\n                                                                                               (أ) تحصيل الرسم بطريق الخطأ.\n                                                   (ب) إعادة تحويل مبالغ إلى الخارج تمثل خصما أو عموالت مستحقة عن الرسالة.\n      (ج) إعادة تحويل مبالغ إلى الخارج تكون بمثابة تعويض عن تلف الصادرات أو النقص في وزنها أو مخالفة أي من شروط التعاقد.\nوفي األحوال التي يشترط فيها إيداع ضمان مالي لتنفيذ عمليات التصدير يسدد الضمان بكامل القيمة نقدا أو بخطاب ضمان من البنك\nالذي يتعامل المصدر معه أو بشيك مصرفي معتمد أو بتعهد من جهة رسمية إلى خزينة الجمارك وذلك قبل الموافقة على التصدير ووفقا\n                                                                                     للشروط واألوضاع المقررة لتصدير الصنف.\nويرد الضمان في حالة تنفيذ العملية بالكامل وفي حالة عدم التنفيذ بالكامل يصادر الضمان لحساب الهيئة العامة للرقابة على الصادرات\n                                         والواردات ما لم يقدم المصدر ما يثبت وجود سبب أجنبي حال دون التنفيذ تقبله جهة اإلدارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                        ملغاة.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\n    تتولى الهيئة العامة للرقابة على الصادرات والواردات إمساك السجل المنصوص عليه بالمادة ( )4من القانون رقم  118المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "مادة 26",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                        ملغاة.\n\n                                                                                                                النص األصلي للمادة:\n\n      يجب أن تتوافر فيمن يقيد بهذا السجل من الفئات المنصوص عليها بالبند ( )3من المادة ( )4من القانون المشار إليه الشروط التالية:\n                                                                                               ( )1أن يكون مقيدًا في السجل التجاري.\n( )2أال يكون الفرد أو الشريك المتضامن أو الشريك في الشركة ذات المسئولية المحدودة أو مدير فرع منشأة في (ج.م.ع) مركزها\nالرئيسي في الخارج قد سبق الحكم عليه باإلدانة في جريمة رشوه أو اختالس أو تزوير أو سرقة أو نصب أو شروع في ارتكاب إحدى\n                                     هذه الجرائم أو خيانة أمانة أو مخالفة قوانين االستيراد والتصدير والنقد أو الجمارك أو أشهر إفالسه.\n( )3أن يكون المدير وكل شريك متضامن وكل شريك في الشركة ذات المسئولية المحدودة أو مدير فرع المنشأة التي مركزها الرئيسي\n                        في الخارج متمتعًا بسمعة تجارية حسنه ولم يسئ إلى مصالح الدولة االقتصادية ويؤخذ في ذلك رأي مكتب األمن.\n( )4أن يكون للشركة مدير واحد على األقل متمتع بجنسية (ج.م.ع) على أن يكون له حق التوقيع واإلدارة عن الشركة بمفرده أو\n                  باالشتراك مع أحد مديري الشركة المتمتعين بجنسية (ج.م.ع) بشرط أال يكون لهذا األخير حق التوقيع واإلدارة منفردًا.\n( )5أن يكون الفرد قد زاول األعمال التجارية مدة سنتين على األقل ويعفى من هذا الشرط األفراد الحاصلين على شهادة من إحدى\n                                                            الجامعات أو المعاهد العالية المصرية أو شهادة من الخارج تعتبر معادلة لها.\n                 ( )6أن يكون عقد الشركة أو فرع الشركة التي مركزها في الخارج مسجًال ومشهرًا وكذلك التعديالت التي أدخلت عليه.\n( )7أن تقدم الشركة أو فرع المنشأة إقرارًا باسم من يزاول مهنة التصدير من أفرادها سواء أكان ذلك بصفته الشخصية أو بصفته شريكًا\n                                                                                                                     في شركة أخرى.\n( )8أن ال يقل رأس المال المثبت في السجل التجاري المقدم عنه طلب للقيد في سجل المصدرين عن  3000جنيه بالنسبة لألفراد،\n                                                                      10.000بالنسبة للشركات وفروع المنشأة التي مركزها في الخارج.\n                                ويستثنى من ذلك الشركات المؤسسة وفقًا ألحكام القانون رقم  26لسنة  1954في شأن شركات المساهمة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "مادة 27",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                               ملغاة.\n\n\n\n                                                                                                                النص األصلي للمادة:\n\nيقدم طلب القيد في سجل المصدرين إلى الهيئة العامة للرقابة على الصادرات والواردات أو ألي فرع من فروعها مشفوعا بالمستندات\n                                    المؤيدة له وعلى األخص األوراق اآلتية وعلى أن تكون صادرة في تاريخ معاصر لتاريخ الطلب:\n( )1مستخرج من صحيفة القيد في السجل التجاري أو األوراق الرسمية التي تثبت وجود المؤسسات العامة أو الجمعيات التعاونية\n                                                                                                                         واتحاداتها.\n                                                                                                       ( )2صحيفة الحالة الجنائية.\nوإذا كان الطلب مقدما من شركة تضامن أو شركة توصية أو شركة ذات مسئولية محدودة أو فرع المنشأة في الخارج وجب تقديم\n                                                  الصحيفة عن جميع الشركاء المتضامنين وكذلك من لهم حق التوقيع واإلدارة فيها.\nويعفى من تقديم هذه الصحيفة الشركاء المتضامنين ومن لهم حق التوقيع واإلدارة في المنشأة التي يوجد مركزها الرئيسي في الخارج\n                                                                     ولها فروع في (ج .م .ع) بشرط أن يكونوا مقيمين في الخارج.\n                                                                                          ( )3شهادة االشتراك في الغرفة التجارية.\n                                                                         -4إقرار القيد في سجل المصدرين من نسختين يشتمل على:\n                                                                                    (أ) االسم التجاري والعنوان التلغرافي إن وجد.\n                                                                                   (ب) العنوان (المحل الرئيسي أو المركز العام).\n          (ج) األصناف التي يشتغل في تصديرها والتي تتفق مع نوع التجارة أو الغرض من تأسيس الشركة المثبت في السجل التجاري.\n                                                       (د) العالمات التجارية التي يستعملها واألصناف التي تستخدم فيها كل عالمة.\nمستخرج رسمي بتسجيل كل عالمة من العالمات التجارية التي يستعملها الطالب على أن يكون رقم وتاريخ تسجيل العالمة ثابت في\n                                                                                                        مستخرج السجل التجاري.\nوإذا كانت العالمة غير مسجلة عند طلب القيد وإلى حين تدوين البيانات في سجل المصدرين وجب تقديم مستخرج رسمي بتسجيلها خالل\nسنتين من تاريخ تقديم طلب القيد على أن يقدم الطلب خالل المدة المذكورة مستخرجا رسميا من صحيفة قيد الطالب في السجل التجاري\n\n                                                                                       ثابتا به رقم وتاريخ تسجيل هذه العالمة.\n                                  ويعفى من تقديم المستندات المشار إليها في البندين  3 - 2الشركات المساهمة وجهات القطاع العام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "مادة 28",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                           ملغاة.\n\n\n\n                                                                                                            النص األصلي للمادة:\n\nعلى كل من قيد اسمه في سجل المصدرين في حالة حصول تغيير أو تعديل في البيانات المقيدة عنه في السجل التجاري أن يقدم إلى\nالهيئة العامة للرقابة على الصادرات والواردات أو ألي فرع من فروعها مستخرجا من صحيفة قيده في السجل التجاري بعد التعديل\n                                                                    وذلك خالل ثالثين يوما من تاريخ التأشير في السجل التجاري.\nكما يجب على المصدر أن يطلب تدوين أي تغيير أو تعديل يطرأ على البيانات المقيدة عنه في سجل المصدرين وذلك خالل ثالثين يوما\nمن تاريخ حصول التغيير أو التعديل ويجب على من يقيد اسمه في السجل أن يذكر رقم القيد وعنوانه التلغرافي إن وجد في كافة\n                                                                                  المكاتبات والمطبوعات والالفتات الخاصة به."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "مادة 29",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                           ملغاة.\n\n\n\n                                                                                                            النص األصلي للمادة:\n\n                          يجدد القيد في سجل المصدرين كل ثالث سنوات خالل شهر يناير وتعتبر السنة التي تم فيها القيد سنة كاملة.\n                                              ويشفع بطلب التجديد المستندات المشار إليها في المادة السابعة والعشرين من هذا القرار.\n                                                                                          وتعفى جهات القطاع العام من تجديد القيد."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "مادة 30",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                           ملغاة.\n\n\n\n                                                                                                            النص األصلي للمادة:\n\nيكون تجديد القيد أو إلغاءه أو شطبه بالتأشير بذلك في هامش صحيفة القيد بسجل المصدرين على أن يكون التأشير مشتمال على األسباب\n                                                                                                           التي دعت إليه.\n\n                                                     الباب الثالث :فى الرقابة على الصادرات والواردات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "مادة 31",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتخضع السلع المبينة في المرفق رقم ( )4للرقابة النوعية على الصادرات كما تخضع السلع المبينة في المرفق رقم ( )5للرقابة النوعية\n                                                                                                             على الواردات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "مادة 32",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتقوم فروع الهيئة العامة للرقابة على الصادرات والواردات التي يصدر بتحديدها قرار من رئيس مجلس إدارة الهيئة بفحص الصادرات\n                                                                                                                  والواردات.\n                                                                        ويجوز الفحص في مناطق اإلنتاج في الداخل أو الخارج.\nوتكون مواعيد العمل الرسمية بفروع الهيئة من الساعة الثامنة صباحا إلى الساعة الثانية مساء وتعطل الفروع في أيام الجمع والعطالت\n                                                                                                                    الرسمية.\nومع ذلك يجوز بناء على طلب المصدر والمستورد  -قبول الطلبات وإجراء الفحص في غير مواعيد العمل الرسمية مقابل أداء الرسوم\n        اإلضافية المنصوص عليها في المادة  43من هذا القرار ويسدد هذا الرسم إلى خزينة الفرع المختص قبل الساعة الواحدة مساء."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "مادة 33",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                        النص األصلي للمادة:\n\nتقدم الطلبات لفحص أي رسالة مصدرة أو مستوردة من المصدر أو المستورد أو وكيلهما إلى الفرع المختص ويكون تقديم طلبات\n                                              الفحص في مواعيد العمل الرسمية وال يجوز بأي حال من األحوال إرسالهما بالبريد.\nوتسدد رسوم الفحص أو المراجعة طبقًا لما هو محدد في القرارات الوزارية التي تتضمن الشروط المقررة لتصدير أو استيراد األصناف\n                                                                           المدرجة بالمرفقين رقمي ( )5 ،4الملحقين بهذا القرار.\nويكون فحص أو مراجعة كل رسالة بفرع الهيئة ومع ذلك يجوز فحص الرسائل في المكان الذي أعدت فيه وفي هذه الحالة يلتزم\nالمصدر أو المستورد بأن يدفع ما يعادل نفقات وسيلة انتقال العاملين إلى مكان إعداد الرسائل وبالعكس وأن يتحمل ما يعادل بدل السفر\n                                                            واألجور اإلضافية نظير قيامهم بالعمل في غير مواعيد العمل الرسمية.\nوفي حالة االنتقال إلى المكان الذي أعدت فيه الرسائل وتبين عدم إعدادها يعتبر الطلب كأن لم يكن ويلتزم المصدر أو المستورد وفي هذه\n                                                                                            الحالة بتقديم طلب جديد برسوم جديدة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "مادة 34",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                         ملغاة.\n\n\n\n                                                                                                            النص األصلي للمادة:\n\nيجب أن تكون الرسالة مشتملة على طرود متطابقة في النوع والصنف والرتبة والعبوة ويجوز أن تتكون الرسالة الواحدة من عدد من\nاللوطات بحيث تكون كل من هذه اللوطات مشتملة على طرود متطابقة في النوع والصنف والرتبة والعبوة وموحدة في عدد الوحدات\nداخل كل عبوة ويجب أن تعد الرسالة للتصدير على باخرة واحدة وإلى جهة واحدة ويجوز تصديرها إلى ذات الجهة على أكثر من باخرة\n               إذا تعذر شحنها على باخرة واحدة بشرط أن يتم ذلك خالل المدة المحددة لشحنها في شهادة اإلذن بالتصدير أو االستيراد.\nومع ذلك يجوز أن تحمل طرود الرسالة اسم مصدر أو مستورد آخر وعالمته التجارية على أن يتقدم هذا المصدر أو المستورد بإقرار\n                                                    يتضمن عدد الطرود أو المدة التي يسمح فيها باستعمال اسمه أو عالمته التجارية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "مادة 35",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                         ملغاة.\n\n\n\n                                                                                                            النص األصلي للمادة:\n\nيقوم الفرع بفحص أو مراجعة  %4من محتويات كل رسالة وله مع ذلك زيادة النسبة إلى الحد الذي يراه الزما للتحقق من مطابقة\nالرسالة للمواصفات المقررة ومن مطابقة الرسالة على الشهادة المستخرجة من الجهة اإلدارية المختصة أو الشهادة المعتمدة من السلطات\nالمصرية في الخارج التي تثبت توافر الشروط والمواصفات .وال يجوز رفض رسالة لعدم مطابقتها للشروط والمواصفات المقررة إال\n                                                                            بعد فحص أو مراجعة  %8على األقل من محتوياتها.\n                                                                                  ويوضع على طرد يتم فحصه ما يدل على ذلك.\nويجوز لفرع الهيئة بناء على طلب صاحب الرسالة  -إذا لم تكن قد أعدت بكاملها وقت الشروع في فحصها  -أن يجري فحص ما يكون\n                                                                                                            قد تم إعداده منها.\n                                     وال يجوز بأي حال استرداد رسوم الفحص أو بعضها في حالة عدم إعداد الرسالة أو جزء منها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "مادة 36",
      "content": "ًا\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                             ملغاة.\n\n\n\n                                                                                                              النص األصلي للمادة:\n\nإذا اتضح من الفحص أن الرسالة أو بعض اللوطات منها مطابقة للشروط والمواصفات المقررة يصدر فرع الهيئة لصاحبها شهادة\nباإلذن بالتصدير أو باستيراد الكمية المطابقة ،أما إذا وجدت الرسالة غير مطابقة وقرر فرع الهيئة رفض اإلذن بالتصدير أو االستيراد\n                               وجب إخطار صاحب الشأن كتابة بالبريد الموصى عليه خالل مدة أقصاها  24ساعة بأسباب الرفض.\nوفي حالة رفض اإلذن بالتصدير أو االستيراد لعدم مطابقة الرسالة للشروط والمواصفات المقررة يجوز للمصدر أو المستورد خالل 24\nساعة أن يتظلم من أسباب الرفض وتقدم طلبات التظلم إلى فرع الهيئة المختص بعد سداد رسوم للمتظلم وترد هذه الرسوم في حالة قبول\n                                                                                                                     التظلم."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "مادة 37",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                             ملغاة.\n\n\n\n                                                                                                              النص األصلي للمادة:\n\nعلى الفرع أن يعرض التظلم على لجنة تشكل بقرار من وزير التجارة برئاسة مدير فرع الهيئة وعضوية اثنين من الموظفين الفنيين بها\nومندوب عن الجهة اإلدارية المختصة يرشحه وزيرها وممثل للمتظلم يختاره من بين مصدري أو مستوردي الصنف وإال قام رئيس\n                                                                                                                   اللجنة باختياره.\nوعلى اللجنة أن تصدر قرارها في ميعاد ال يتجاوز  24ساعة من تاريخ تقديم التظلم ويعلن القرار إلى صاحب الشأن بخطاب موصى\n                                                                                                   عليه ويكون قرار اللجنة نهائيا.\nوإلى أن يصدر قرار اللجنة في شأن التظلم تحفظ الرسالة المرفوضة على مسئولية صاحبها في المكان الذي فحصت فيه أو في أي مكان\n                                                                                        آخر يرى فرع الهيئة المختص نقلها إليه.\n        وال يجوز للمصدر أو المستورد استبدال الرسالة المرفوضة أو جزء منها بغيرها أو إدخال أي تعديل عليها قبل الفصل في التظلم."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "مادة 38",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                             ملغاة.\n\n\n\n                                                                                                              النص األصلي للمادة:\n\nيجب أن يتم شحن الرسالة المرخص بتصديرها خالل المدة المحددة في شهادة اإلذن بالتصدير وال يجوز استعماله بعد انتهاء المدة إال إذا\n                                                                                           تقدم صاحب الشأن بطلب إلعادة الفحص.\nوإذا تبين لفرع الهيئة أثناء عمل الجشنى  -داخل أو خارج الدائرة الجمركية  -أن الرسالة أصبحت غير مطابقة للشروط والمواصفات\n                                                                      المقررة يقوم بسحب شهادة اإلذن بالتصدير ومنع شحن الرسالة.\n\n                                             وإذا كانت الرسالة داخل الدائرة الجمركية يقوم بفض أختامها ومنعها من التصدير.\n   ويجب على المصدر إذا رغب في تغيير الباخرة أو الجهة المصدرة إليها الرسالة إخطار فرع الهيئة خالل أسبوع من تاريخ الشحن.\n                                                                                      وتفض أختام الرسالة في الحاالت اآلتية:\n                                                                                          ( )1إذا عدل المصدر عن تصديرها.\n                                                                      ( )2إذا انتهت المهلة المحددة في شهادة اإلذن بالتصدير.\nويعاد تصدير الرسالة المستوردة غير المطابقة للشروط والمواصفات ما لم يصدر قرار باستثنائها من بعض أو كل هذه الشروط\n                                                                                                                والمواصفات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "مادة 39",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                          ملغاة.\n\n\n\n                                                                                                             النص األصلي للمادة:\n\nيجوز لصاحب الرسالة مقابل دفع الرسم المقرر أن يحصل من فرع الهيئة على شهادة معتمدة تدل على قيام الفرع بفحص أو مراجعة\n                                                                                           الرسالة واإلذن بتصديرها أو استيرادها.\n                                                    ويعفى من هذا الرسم الشهادات التي تطلبها الجهات الحكومية ألغراض مصلحية.\n               ويجوز بناء على طلب صاحب الرسالة تحرير هذه الشهادة بإحدى اللغات األجنبية التي يحددها عالوة على اللغة العربية.\nكما يجوز إعطاء شهادة فحص أو مراجعة واحدة عن عدة رسائل إذا تم اإلذن بتصديرها أو استيرادها على باخرة واحدة إلى أو من جهة\n                                                                                                                          واحدة.\nوال تعطى الشهادة إال إذا قدم المصدر أو المستورد بوليصة الشحن أو صورتها األصلية مبينا بها النوع والصنف والمقدار والعالمة\n                                                                                                                       التجارية.\n                                                                             وال يترتب على منح الشهادة أية مسئولية على الحكومة.\n\n\n                                                                                الباب الرابع :أحكام عامة ورسوم"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "مادة 40",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                          ملغاة.\n\n\n\n                                                                                                             النص األصلي للمادة:\n\nيفوض وكيل الوزارة للتجارة الخارجية في ممارسة االختصاصات المخولة لوزير التجارة في المادة  15من القانون رقم  118لسنة\n                                                                                                             .1975"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "مادة 41",
      "content": "ًا\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                             ملغاة.\n\n\n\n                                                                                                             النص األصلي للمادة:\n\nيفوض مديرو عموم المناطق الجمركية بمصلحة الجمارك باإلفراج عن السلع التي تستورد بالمخالفة لحكم المادة األولى من القانون رقم\n 118لسنة  1975المشار إليه أو إعادة تصديرها بناء على طلب صاحب الشأن على أساس دفع التعويض المنصوص عليه في المادة 15\n                                                                                             من القانون رقم  118لسنة .1975"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "مادة 42",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                             ملغاة.\n\n\n\n                                                                                                             النص األصلي للمادة:\n\nيفوض رئيس مجلس إدارة الهيئة العامة للرقابة على الصادرات والواردات ومديرها العام لشئون التصدير بالبت في حاالت االستثناء\n                                                 المنصوص عليها في المادتين  10 ،9من القانون بناء على طلب الوزير المختص."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "مادة 43",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                             ملغاة.\n\n\n\n                                                                                                             النص األصلي للمادة:\n\n                                                                         تحصل الرسوم المشار إليها في هذا القرار بالفئات اآلتية:\n                                                                                                                         مليم جنيه\n                                 - 500رسم إضافي عن كل طلب إلجراء فحص أية رسالة عن كل  6ساعات نوبتجية من الساعة 2\n                                          مساء إلى الساعة  8من صباح اليوم التالي في أيام العمل الرسمية ويضاعف الرسم في أيام\n                                       الجمع والعطالت الرسمية من الساعة  8صباحا إلى الساعة  8من صباح اليوم التالي بحيث ال\n                                                                                                تزيد الرسوم المحصلة عن جنيهين.\n                                    1 -رسم استخراج شهادة بنتيجة الفحص أو المراقبة أو شهادة المنشأ أو صورة منها أو بدل فاقد.\n                                 5 -تأمين نقدي عند التظلم من نتيجة الفحص أو المراقبة وطلب التحكيم ويرد في حالة قبول الرسالة\n                                                                                                                           بحالتها.\n                                  وتحدد رسوم فحص العبوة أو الكيلوجرام من الرسالة في القرارات الوزارية التي تتضمن الشروط\n                                         المقررة لتصدير واستيراد األصناف المدرجة بالمرفقين رقمي ( )5 ،4الملحقين بهذا القرار.\n                                                                                              25 -رسم القيد في سجل المصدرين.\n                                                                                                                  5 -رسم التجديد.\n\n                                                                                    2 -رسم تدوين البيانات في سجل المصدرين أو تعديلها.\n                                                                                       2 -رسم طلب صورة مستخرج من سجل المصدرين."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "مادة 44",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                                       ملغاة.\n\n\n\n                                                                                                                      النص األصلي للمادة:\n\n                                                                                  تقوم الجهات التالية بموافاة وزارة التجارة بالبيانات اآلتية:\n           (أ) على كافة القطاعات والجهات موافاة وزارة التجارة بصورة من عقود التصدير واالستيراد التي يتم عقدها والموافقة عليها.\n                                   (ب) على البنك المركزي المصري والبنوك التجارية المصرية موافاة وزارة التجارة بالبيانات اآلتية:\n -1بيان عن اعتمادات االستيراد المفتوحة قبل  31/12/1975خصما على حصص القطاعات عن عام  1976شامال اسم القطاع المستفيد\n     -نوع السلعة  -البلد  -الوحدة  -الكمية  -سعر الوحدة  -نوع العملة  -أساس التعاقد  -القيمة بالعملة األجنبية  -القيمة بالجنيه المصري.\n -2بيان شهري عن اعتمادات االستيراد المفتوحة شامال اسم القطاع المستفيد  -نوع السلعة  -البلد  -الوحدة  -الكمية  -سعر الوحدة  -نوع\n                                                                  العملة  -أساس التعاقد  -القيمة بالعملة األجنبية  -القيمة بالجنيه المصري.\n -3بيان شهري بالمدفوعات عن الواردات شامال نفس البيانات للفقرة (أ ،ب) على أن توضح المدفوعات المقدمة عن واردات لن ترد\n                                                                                                                خالل العام في كشف مستقل.\n -4بيان شهري عن االستمارات (ت .ص) شامال نوع السلعة  -الوحدة  -الكمية  -سعر الوحدة بالعملة األجنبية  -نوع العملة  -أساس\nالتعاقد  -القيمة اإلجمالية بالعملة األجنبية  -القيمة اإلجمالية بالجنيه المصري  -البلد المصدر إليه  -القطاع المصدر  -الجهة المنفذة  -اسم\n                                                                                           المصدر (موزعة حسب قطاع /سلع ،بالد /سلع).\n -5بيان شهري عن الحصيلة الفعلية من واقع المذكرة رقم  2موضحا بها نفس البيانات بالفقرة  4على أن توضح حصيلة الصادرات عن\n                                                                                                               أعوام سابقة في كشف مستقل.\n                                                      (ج) يقوم الجهاز المركزي للتعبئة واإلحصاء بموافاة وزارة التجارة بالبيانات اآلتية:\n -1بيان الصادرات الفعلية على أساس سلعي كمي وقيمي وعلى أساس سلع /بالد كمي وقيمي على أن يتضمن المعونات االقتصادية\n     الممنوحة من (ج .م .ع) إلى الخارج بدون مقابل والصادرات التي قد ال يستحق بشأن تصديرها استرداد حصيلة وفقا لشروط الدفع.\n -2بيان شهري بالواردات الفعلية على أساس سلعي كمي وقيمي ثم على أساس سلع /بالد كمي وقيمي على أن توافي بكشوف شهرية\n                                                                                                                          بموقف الموقوفات.\nويوضح في كشف مستقل بيان تموين السفن والطائرات المصرية بالخارج والمعونات االقتصادية من الحكومات أو الهيئات الخيرية إلى\n                       جمهورية مصر العربية وكذا المعونات االقتصادية الممنوحة من جمهورية مصر العربية إلى الخارج بدون مقابل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "مادة 45",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                                       ملغاة.\n\n\n\n                                                                                                                      النص األصلي للمادة:\n\n                                                                                    يلغى كل حكم يخالف أو يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "مادة 46",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                       النص األصلي للمادة:\n\n                                                               ينشر هذا القرار في الوقائع المصرية ،ويعمل به من .1/1/1976\n\n\n                                                                                   مرفق رقم  :1لجان التصدير\n\n                                                                                                                مرفق1\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                      ملغاة.\n\n\n\n                                                                                                       النص األصلي للمادة:\n\n                                                                                                               لجان التصدير\n                                                                                                                    التشكيل.\n                                                                                               لجنة تصدير األرز ومنتجاته:\n                                                                                                               وزارة التجارة\n                                                                                                               وزارة التموين\n                                                                                                              وزارة الزراعة\n                                                                                                       مندوب عن المضارب\n                                                                                                           الجهاز المصرفي\n                                                                                                                النقل البحري\n                                                                                عضوين من ذوي الخبرة يعينهم وزير التجارة\n                                                                                                         التخصص السلعي:\n                                                                                تصدير األرز وكسر األرز والمنتجات األخرى\n                                                                                                        لجنة تصدير الموالح\n                                                                                                                    التشكيل:\n                                                                                                               وزارة التجارة\n                                                                                                               وزارة التموين\n                                                                                                              وزارة الزراعة\n                                                                                                           الجهاز المصرفي\n                                                                                                                النقل البحري\n                                                                                      هيئة الرقابة على الصادرات والواردات\n                                                                                عضوين من ذوي الخبرة يعينهم وزير التجارة\n                                                                                                         التخصص السلعي:\n                                                                                                     تصدير الموالح بأنواعها\n\n                                                                             لجنة تصدير البطاطس والبصل والفول السوداني:\n                                                                                                                   التشكيل:\n                                                                                                             وزارة التجارة\n                                                                                                            وزارة الزراعة\n                                                                                                          جمعيات المنتجين\n                                                                                                             وزارة التموين\n                                                                                      هيئة الرقابة على الصادرات والواردات\n                                                                                                           الجهاز المصرفي\n                                                                                                              النقل البحري\n                                                                            ثالث أعضاء من ذوي الخبرة يعينهم وزير التجارة\n                                                                                                         التخصص السلعي:\n                                             تصدير البطاطس والبصل الطازج والثوم الطازج والخضر المجففة والفول السوداني.\n\n\n                                                                                                         مرفق رقم ()2\n\n                                                                                                                   مرفق2\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                          ملغاة.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\n                                                                                                                جدول رقم ()1\n                                                                                           بيان باألصناف المحظور تصديرها\n                                                                                                                      ( )1القمح\n                                                                                                                     ( )2الشعير\n                                                                                                                       ( )3الذرة\n                                                                                                                     ( )4الدقيق\n                                                                                                                     ( )5العدس\n                                                                                                                      ( )6الحلبة\n                                                                                                                  ( )7نشا الذرة\n                                                                                                                ( )8نفاية الذرة\n                                                                                                             ( )9الفول الناشف\n                                                                   ( )10الفاصوليا الجافة فيما عدا ما توافق عليه وزارة التموين\n                                                                                                         ( )11الزيتون األسود\n                                                                           ( )12السكر (فيما عدا ما توافق عليه وزارة التموين)\n                                                                                                                  ( )13السمسم\n                                                                                                                   ( )14الشاي\n                                                                                                                      ( )15البن\n                                                                                                                  ( )16البرسيم\n                                                                                                                 ( )17الدريس\n                                                                                                      ( )18األعالف المصنعة\n                                                                                                                    ( )19النخلة\n                                                                                                          ( )20البذور الزيتية\n                                                                                                           ( )21عرق الحالوة\n\n                                                                                                             ( )22زيت الطعام\n                                                                          ( )23الطحينة (فيما عدا ما توافق عليه وزارة التموين)\n                                                                                                              ( )24زيت البوية\n                                                                                                                ( )25األخشاب\n                                                                                                                  ( )26الماشية\n                                                    ( )27األغنام (فيما عدا الحصة التي تحددها وزارة التموين من األغنام البرق)\n                                                                                                                  ( )28الماعز\n                                                             ( )29الطيور (فيما عدا طيور الزينة وما توافق عليه وزارة التموين)\n                                                                    ( )30األسماك (فيما عدا الحصة التي تحددها وزارة التموين)\n                                                                         ( )31اللحوم (فيما عدا لحوم الخنزير محفوظا أو مثلجا)\n                                                                                                                  ( )32المنافخ\n                                                                                                        ( )33األلبان ومنتجاتها\n                                                                                                           ( )34الصوف الخام\n                                                                                                    ( )35خيوط الغزل الصوفية\n                                                                                                          ( )36الكهنة الصوفية\n                                                                                     ( )37عوادم خيوط النايلون وخيوط الجوت\n                                                                                                 ( )38فضالت الحرير الطبيعي\n                                                                                                              ( )39شعر الخيل\n                                                                                                                 ( )40الجملكة\n                                                                                                           ( )41كبريت العمود\n                                                                                         ( )42قرون الجاموسي والبقري الكبير\n                                                                                                   ( )43الجلود الخام والمدبوغة\n                                                                                                 ( )44السيالتة (سيالتة الكروم)\n                                                                                                            ( )45العسل األسود\n                          ( )46عيدان قصب السكر (فيما عدا عيدان قصب السكر للعصير بموافقة وزارة التموين ووزارة الصناعة)\n                                                                                                                   ( )47البيض\n                                                                                                ( )48قش األرز وقش المكانس.\n\n\n                                                                                                         مرفق رقم ()3\n\n                                                                                                                  مرفق3\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                        ملغاة.\n\n\n\n                                                                                                         النص األصلي للمادة:\n\n                                                                                                        جدول رقم ()2\n    أوال  -أصناف يتم تصديرها عن طريق الجمارك في حدود حصص سنوية وفقا للسياسة التي تضعها وزارة التجارة لكل صنف منها:\n                                                                             القطن االسكارتو والسكينة والواطي المخلوط.\n                                                                                                          حطب القطن.\n                                                                                                       شواشي البوص.\n                                                                      عوادم القطن وعوادم غزل القطن (األسطبة القطنية).\n                                                                                           عوادم غزل الحرير الصناعي.\n                                                                                                           شعر الماعز.\n\n                                                                                                 بذور الفلالرس.\n                                                                                                     كهنة الخيش.\n                                                                                              الموالس والكحول.\n                                                                                     العسل النحل وشمع العسل.\n                                                                                                  السمان المجمد.\n                                                                                                        البطارخ.\n                                                                                                       سمك البط.\n                                                                                             أمعاء البقر المملحة.\n                                                                           كسر وتراب ورماد الفحم الحيواني.\n                                                                                               كسب بذرة الكتان.\n                                                                                              كسب جرمة األرز.\n                                                                                                رعاين الكلوبات.\n                                                                                                  مسحوق العظم.\n                                                                                                 برويتالن الذرة.\n                                                                                           أمعاء الضأن المملحة.\n                                                                                                قشر بذرة القطن.\n                                                                                                    سرسة األرز.\n   ثانيا :أصناف يتم تصديرها عن طريق مصلحة الجمارك مباشرة بعد موافقة الجهات الموضحة قرين كل منها:\n                                                                                                      السلع الجهة\n                                                                                   بذور التقاوي وزارة الزراعة\n                                                                                                     الشتالت \" \"\n                                                                                       الخيل \" \" وبالعملة الحرة\n                                                                                      البسطرمة \"\" التموين \" \"\nالمشغوالت الفضية والذهبية \" التجارة (مصلحة الدمغ والموازين) وفي حدود القيمة المصرح بها بالعمالت الحرة\n                                                               العمالت المصرية وزارة المالية بالعمالت الحرة\n                                                                         اآلثارات المصرية مصلحة اآلثار \" \"\n                                                                         اللوحات الفنية \" \" الفنون الجميلة \" \"\n                                                                الكتان وفقا للسياسة التي تضعها وزارة التجارة\n                             ثالثا :أصناف يتم تصديرها بعد موافقة الجهاز المركزي للتعبئة العامة واإلحصاء:\n              عربات النقل والركوب بمختلف أصنافها وعربات وقاطرات السكة الحديد والديكوفيل والجرارات.\n                                   قضبان وفلنكات السكة الحديد المعدنية واأللواح والكرات والفلنكات الخشبية.\n                                                                                                        الصنادل.\n                                                                                               األحواض العائمة.\n                                                                                                           السفن.\n                                                                       العائمات والقطع البحرية بكافة أنواعها.\n                                                                                        الطائرات بكافة أنواعها.\n                                 موتورات ومحركات وسائل النقل والطائرات باختالف أنواعها وقطع غيارها.\n                                   اإلطارات المطاط واألنابيب بكافة أنواعها ومقاساتها وكهنة المطاط واللدائن.\n                                                                      البطاريات السائلة والجافة بكافة أنواعها.\n                                                                               معدات التسوية ورصف الطرق.\n                                                    المحركات والمولدات الكهربائية بكافة أنواعها ومستلزماتها.\n                                                                                 اآلالت المحركة بكافة أنواعها.\n                                          خامات الرصاص والوفرم والمواد ذات النشاط اإلشعاعي والموبيلدتم.\n                     خامات الحديد والنحاس واالسبستوس والكروم  -خامات الرصاص والرصاص األثتيموني\n                                                                                                           النيكل.\n                                                                        خامات القصدير والخارصين (الزنك).\n                                                                     خام الصاج وخام الصفيح (عدا العبوات).\n                                                                                                  خام األلومنيوم.\n                                                                                         خردة المعادن بأنواعها.\n                          سبائك وكتل الحديد والصلب وحديد التسليح والشبكات الكمرات والنحاس اإللكتروني.\n                المصنوعات المعدنية الغير محدودة الشكل (كاألقراص واألسياخ والقضبان واأللواح والسبائك).\n                                                                  أحماض الكبريتيك والنيتريك والكلورودريك.\n\n                                                                                             الفينول والتلوين واالستتون والسيارين\n                                                                                              مهمات الوقاية من الغازات والحرائق\n                                                                                           الخيش والشكاير الفارغة وشباك التمويه\n                                                                        الكوريكات والقزم والفئوس والعتل والمرزبات  -قمط الحديد\n                                                                                             األقمشة والمشمعات المانعة لنفاذ الماء\n                                                                           األسالك الشائكة واألسالك عموما وحبال الجر والسالسل\n                             أجهزة االتصال السلكي ومستلزماتهم وأجهزة الالسلكي واالستقبال (فيما عدا أجهزة االستقبال المنزلية).\n                                                                                                                      أجهزة األشعة.\n                                                                                                            آالت التصوير والسينما.\n                                                                                                             أجهزة وآالت المساحة.\n                                                                                                                           العوازل.\n                                   المواسير المعدنية بأنواعها ومواسير االنترتيت العبوات المعدنية غير عبوات البضائع المصدرة).\n                                                                                         االسبستوس (غير المواسير ومصنوعاته).\n                                                                                                                         الصهاريج.\n                                                                                                                             التنوك.\n                                                                                                                           الكرتون.\n                                                                                   ورق الكرافت والورق المقطرن (غير العبوات).\n                                                                                                            أسلحة الصيد وذخيرتها.\n                                                                                      المفرقعات ومواد النسف واألسلحة والذخيرة.\n\n\nمرفق رقم ( :)4الحاصالت الزراعية والحيوانية ومنتجاتها التى تخضع للرقابة عند\n                                                                    التصدير\n\n                                                                                                                       مرفق4\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                              ملغاة.\n\n\n\n                                                                                                              النص األصلي للمادة:\n\n                                                        الحاصالت الزراعية والحيوانية ومنتجاتها التي تخضع للرقابة عند التصدير\n                                                                                       (أ) محاصيل زراعية وحيوانية ومنتجاتها\n                                                                                                     ( )1البذور المعدة للتقاوي.\n                                                                                                                      ( )2األرز.\n                                                                                                      ( )3بذور الترمس الجافة.\n                                                                                                              ( )4بذور السمسم.\n                                                                                                        ( )5بذور العدس الجافة.\n                                                                                                            ( )6البصل المجفف.\n                                                                                                                     ( )7البيض.\n                                                                                                              ( )8الثوم المجفف.\n                                                                                                       ( )9سيقان قصب السكر.\n                                                                                              ( )10الفاصوليا الخضراء المجففة\n                                                                                  ( )11الفول السوداني المقشور وغير المقشور\n                                                                                                             ( )12ألياف الكتان.\n                                                                                  ( )13متخلفات صناعية الحاصالت الزراعية\n\n        (ب) الخضر الطازجة\n                  ( )1الباذنجان\n         ( )2البامية الخضراء\n         ( )3البسلة الخضراء\n          ( )4البصل الطازج\n                    ( )5البطاطا\n                 ( )6البطاطس\n                       ( )7الثوم\n                     ( )8الجزر\n                ( )9الخرشوف\n          ( )10الخيار والقثاء\n                  ( )11الشليك.\n       ( )12الشمام والقاوون.\n                ( )13الطماطم.\n    ( )14الفاصوليا الطازجة.\n          ( )15الفلفل الرومي\n          ( )16الفول الرومي\n                   ( )17القنبيط\n           (ج) الخضر الجافة\n            ( )1البامية الجافة.\n             ( )2البسلة الجافة.\n        ( )3الفاصوليا الجافة.\n   ( )4الفول الرومي الجاف.\n             ( )5اللوبيا الجافة.\n         ( )6الملوخية الجافة.\n         (د) الفاكهة (الموالح)\n                      -1البرتقال\n             -2الجريب فروت\n           -3الليمون األضاليا\n               -4الليمون الحلو\n                       -5النارنج\n                      -6اليوسفي\n      (هـ) الفاكهة (الحلويات)\n                -1البلح الطازج\n -2البلح الجاف ونصف الجاف\n                       -3الرمان\n                        -4العنب\n                     -5الكمثرى\n                      -6المانجو\n                        -7الموز\n           (و) النباتات الطبية\n                      -1البابونج\n                -2بذور الحلبة.\n                       -3الحناء.\n                    -4السكران.\n                       -5الشعر.\n                    -6الكراوية.\n                    -7الكركدية.\n                      -8الكزبرة\n                       -9النعناع\n                    -10الينسون\n                    (ز) الزهور\n\n                                                                                                               -1الجالديولس\n                                                                                                                    -2الورد\n                                                                                                                  -3الزنبق.\n\n\n                                                               مرفق رقم ( :)5الواردات الخاصعة للرقابة\n\n                                                                                                                 مرفق5\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                        ملغاة.\n\n\n\n                                                                                                       النص األصلي للمادة:\n\n                                                                                                   الواردات الخاضعة للرقابة\n                                                                                                                     ( )1القمح.\n                                                                                                                 ( )2دقيق قمح.\n                                                                                                                      ( )3البن.\n                                                                                                                    ( )4الشاي.\n                                                                                                        ( )5اللحوم ومنتجاتها.\n                                                                                                           ( )6الدجاج المجمد.\n                                                                                                             ( )7األغنام الحية.\n                                                                                                             ( )8األبقار الحية.\n                                                                                                               ( )9اإلبل الحية.\n                                                                                                      ( )10األسماك المجمدة.\n                                                                                                      ( )11األسماك المدخنة.\n                                                                                                      ( )12األسماك المملحة.\n                                                                                                          ( )13التونة المعلبة.\n                                                                                             ( )14الزيوت النباتية والغذائية.\n                                                                                                       ( )15زيوت الصناعة.\n                                                                                                    ( )16الزيوت المهدرجة.\n                                                                                                     ( )17المسلي الصناعي.\n                                                                                                              ( )18المرجرين.\n\n\n                                                                              مرفق رقم  :6طلب شهادة منشأ\n\n                                                                                                                 مرفق6\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                        ملغاة.\n\n                                                                                                      النص األصلي للمادة:\n\n                                                                                                          طلب شهادة منشأ\n\n\n                                                                                                              مرفق7\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  81من قرار وزير التجارة والصناعة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة\n                                                          التنفيذية لقانون االستيراد والتصدير .نشر بتاريخ 1978 / 10 / 01\n\n                                                                                                                    ملغاة.\n\n\n\n                                                                                                      النص األصلي للمادة:\n\n                                                                                                               شهادة منشأ"
    }
  ],
  "definitions": []
}