{
  "id": "eg-law-175-2022",
  "type": "statute",
  "title": "تعديل قانون حماية المنافسة ومنع الممارسات الاحتكارية بالقانون رقم 175 لسنة 2022 - تنظيم التركز الاقتصادي",
  "short_name": "Law 175/2022",
  "status": "in_force",
  "issued_date": "2022-12-29",
  "in_force_date": "2022-12-30",
  "url": "https://manshurat.org/content/tdyl-qnwn-hmy-lmnfs-wmn-lmmrst-lhtkry-blqnwn-rqm-175-lsn-2022-tnzym-ltrkz-lqtsdy",
  "description": "سياسات اقتصادية ومالية › التجارة والاستثمار والصناعة [PDF: https://manshurat.org/file/89246/download?token=rHJnxdrr]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يستبدل بنصوص المواد ) /١١بند  /٢٠) ،(١٨) ،(٢فقرة أولى( ،من قانون\nحماية المنافسة ومنع الممارسات الاحتكارية الصادر بالقانون رقم  ٣لسنة ،٢٠٠٥\n                                                                النصوص الآتية :\n                                                       )مادة  / ١١بند : (٢\n -٢فحص البلاغات المنصوص عليها فى المادة ) (١٩من هذا القانون ،\n والإخطارات المشار إليها فى المادتين ) ١٩مكررا أ  ١٩ ،مكررا ه( من هذا القانون .\n                                                             مادة ): (١٨\nتحدد فئات الرسم التى يستحقها الجهاز مقابل فحص ملفات الإخطار بالتركز\nالاقتصادى المنصوص عليه فى المادتين ) ١٩مكررا أ  ١٩ ،مكررا ه( من هذا\nالقانون بما لا يجاوز مائة ألف جنيه على أن يتحمل مقدم الطلب تكاليف النشر ،\nكما تحدد فئات الرسم التى يستحقها الجهاز مقابل الاطلاع والحصول على المسندات\nوفحص الطلبات المنصوص عليها فى الفقرة الثانية من كل من المادتين )(٩ ،٦\nمن هذا القانون بما لا يجاوز عشرة آلاف جنيه  ،وذلك كله على النحو الذى تحدده\n                                                    اللائحة التنفيذية لهذا القانون .\nويقوم الجهاز بتحصيل الرسوم المشار إليها بإحدى وسائل الدفع المنصوص\nعليها فى قانون تنظيم استخدام وسائل الدفع غير النقدى الصادر بالقانون رقم ١٨\n                                                                      لسنة ٢٠١٩\n\n       الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢                ٤\n\n                                                     مادة ) / ٢٠فقرة أولى( :\nعلى الجهاز عند ثبوت مخالفة أى من أحكام المواد ) ١٩ ،٨ ،٧ ،٦مكررا أ،\n ١٩مكررا ج  ١٩ ،مكررا د( من هذا القانون  ،تكليف المخالف بتعديل أوضاعه\nوإزالة المخالفة أو اتخاذ تدابير تصحيحية فورا أو خلال فترة زمنية يحددها المجلس ،\n                                        وإلا وقع الاتفاق أو التعاقد المخالف باطلاﹰ ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "يضاف إلى قانون حماية المنافسة ومنع الممارسات الاحتكارية المشار إليه مواد\nوبنود جديدة بأرقام  :مادة ) /٢بند ز( ،مادة ) /٢بند ح( ،مادة ) /٢بند ط( ،مادة\n) /٢بند ى( ،مادة ) /٢بند ك( ،مادة ) ١٩مكررا( ،مادة ) ١٩مكررا أ( ،مادة\n) ١٩مكررا ب( ،مادة ) ١٩مكررا ج( ،مادة ) ١٩مكررا د( ،مادة ) ١٩مكررا ه(،"
    },
    {
      "provision_ref": "art19bis",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "مادة ) / ٢بند ز( :\n)ز( التركز الاقتصادى  -هو كل تغيير فى التحكم أو التأثير المادى فى شخص\n           أو عدة أشخاص  ،والذى يكون ناتجا عن أى من الحالات الآتية :\n -١اندماج شخص أو أكثر فى شخص قائم يحتفظ بشخصيته\nالقانونية عقب الاندماج  ،أو إنشاء شخص جديد عن طريق مزج اثنين\nعلى الأقل من الأشخاص  ،التى كانت مستقلة سابقﹰا  ،وانقضاء شخصيتها\n                                           القانونية أو أى من أجزائها .\n -٢استحواذ شخص أو أكثر  ،بطريقة مباشرة أو غير مباشرة ،\nعلى التحكم أو التأثير المادى فى شخص آخر أو جزء منه بموجب عقد ،\nأو عن طريق شراء أوراق مالية أو أصول أو غيرها من الطرق  ،ويمكن\n                             أن يتم الاستحواذ بشكل فردى أو جماعى .\n -٣إنشاء مشروع مشترك أو استحواذ شخصين أو أكثر على\nشخص قائم بغرض إنشاء مشروع مشترك يمارس نشاطﹰا اقتصاديا بشكل\n                                                          مستقل ودائم .\n\n٥      الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢\n\n                        ولا يعد تركزا اقتصاديا أى من الحالات الآتية :\n -١استحواذ أى من الشركات العاملة فى مجال الأوراق المالية\nبصفة مؤقتة على أوراق مالية فى أحد الأشخاص بغرض إعادة بيعها فى\nغضون عام من تاريخ الاستحواذ  ،شريطة عدم ممارستها لأى من حقوق\nالتصويت أو اتخاذ أى إجراء أو تدبير يكون من شأنه التأثير على\nالقرارات الاستراتيجية أو الأهداف التجارية للشخص المستحوذ عليه ،\nويجوز للجهاز مد هذه المدة عند الطلب إذا أثبت المستحوذ عدم إمكانية\nإعادة بيع الأوراق المالية فى غضون عام  ،وذلك على النحوالذى تحدده\n                                         اللائحة التنفيذية لهذا القانون .\n -٢حدوث اندماج أو استحواذ بين شركات تابعة لنفس الشخص ،\nوتعد هذه العملية من قبيل إعادة الهيكلة  ،ولا ينشأ الالتزام بالإخطار\nإلا فى حالة وجود تغير فى التحكم أو التأثير المادى بطريق مباشر\n                                                       أو غير مباشر .\n                                                      مادة ) / ٢بند ح( :\n)ح( التحكم  :هو قدرة الشخص أو الأشخاص المتحكمة فى ممارسة تأثير فعال ،\nبشكل مباشر أو غير مباشر  ،عن طريق توجيه القرارات الاقتصادية\nلشخص أو أشخاص آخرين  ،إما استنادا إلى الأغلبية فى حقوق التصويت\nأو إلى قدرة الشخص المتحكم على الحيلولة دون اتخاذ قرارات اقتصادية\nخاصة بالشخص أو بالأشخاص الآخرين  ،أو أية طريقة أخرى ،\nويشمل ذلك كل وضع أو اتفاق أو ملكية لأسهم أو حصص أيا كانت نسبتها ،\n       بشرط أن يؤدى إلى التحكم الفعلى فى الإدارة أو فى اتخاذ القرارات .\n                                                      مادة ) / ٢بند ط( :\n)ط( التأثير المادى  :هو القدرة على التأثير بشكل مباشر أو غير مباشر على\nسياسة شخص آخر  ،بما فى ذلك قراراته الاستراتيجية أو أهدافه التجارية\n                     على النحو الذى تحدده اللائحة التنفيذية لهذا القانون .\n\n       الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢               ٦\n\n                                                      مادة ) / ٢بند ى( :\n)ى( التدابير التصحيحية  :هى مجموعة التدابير السلوكية أو الهيكلية التى تهدف\n     إلى إزالة الآثار الضارة بالمنافسة الناتجة عن تنفيذ التركز الاقتصادى .\n                                                       مادة ) / ٢بند ك( :\n)ك( التدابير السلوكية  :هى التدابير التى تلزم الأشخاص المعنية بالتركز\n        الاقتصادى بالالتزام أو الامتناع عن القيام ببعض الأعمال والأفعال ."
    },
    {
      "provision_ref": "art19bis-2",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "يخضع التركز الاقتصادى لفحص الجهاز إذا توافرت فيه أى من الحدود الآتية :\n) أ ( تجاوز رقم الأعمال السنوى المحقق أو الأصول المجمعة فى مصر\nللأشخاص المعنية مجتمعة مبلغ تسعمائة مليون جنيه مصرى عن آخر سنة\nفى آخر قوائم مالية مجمعة معتمدة  ،وبشرط تجاوز رقم الأعمال السنوى\nفى مصر لشخصين على الأقل من الأشخاص المعنية ولكل منهما\nعلى حدة مبلغ مائتى مليون جنيه مصرى عن آخر سنة فى آخر قوائم مالية\n                                                         مجمعة معتمدة .\n)ب( تجاوز رقم الأعمال السنوى المحقق أو الأصول المجمعة على مستوى العالم\nللأشخاص المعنية مجتمعة مبلغ سبعة مليارات وخمسمائة مليون جنيه\nمصرى عن آخر سنة فى آخر قوائم مالية مجمعة معتمدة  ،وبشرط تجاوز\nرقم الأعمال السنوى فى مصر لشخص على الأقل من الأشخاص المعنية\n        فى آخر قوائم مالية مجمعة معتمدة مبلغ مائتى مليون جنيه مصرى .\nوتبين اللائحة التنفيذية لهذا القانون طريقة حساب رقم الأعمال السنوى\n                                                     والأصول المجمعة .\nوفى جميع الأحوال  ،يحق للجهاز بناء على موافقة المجلس بدء فحص\nالتركز الاقتصادى الذى لا يجاوز الحدود المبينة لواجب الإخطار إذا قامت\nلديه أدلة أو قرائن من شأنها الحد من حرية المنافسة أو تقييدها أو الإضرار\nبها خلال فترة لا تجاوز سنة من تاريخ تنفيذ التركز الاقتصادى على النحو\n                                 المحدد فى اللائحة التنفيذية لهذا القانون .\n\n٧      الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢\n\nوللمجلس فى حالة ثبوت الحد من حرية المنافسة أو تقييدها\nأو الإضرار بها فرض تدبير أو أكثر من التدابير السلوكية التالية التى\nمن شأنها الحد من الآثار الضارة على المنافسة للتركز الاقتصادى ،\n                                                      بحسب الأحوال :\n -١الامتناع عن القيام بفعل من شأنه أن يؤدى إلى الاقتصار على توزيع منتج\n                                                                    دون غيره .\n                   -٢إتاحة المرافق أو الخدمات الأساسية للأشخاص المتنافسة .\n -٣الامتناع عن التمييز فى الاتفاقات أو التعاقدات أيا كان نوعها التى يبرمها مع\nمورديه أو مع عملائه متى تشابهت مراكزهم التعاقدية سواء كان هذا التمييز فى\n                         الأسعار أو نوعية المنتجات أو فى شروط التعامل الأخرى .\n -٤الامتناع عن تعليق إبرام عقد أو اتفاق خاص بمنتج على شرط قبول التزامات\nأو منتجات تكون بطبيعتها أو بموجب الاستخدام التجارى لها غير مرتبطة بالمنتج\n                                        محل الاتفاق أو التعاقد أو التعامل الأصلي .\n        وتتمثل القرائن المشار إليها فى تحقق صورة أو أكثر من الصور الآتية :\n                                      الحد من التطور التكنولوجى والابتكار .\n                                  التحكم فى السوق بزيادة أو خفض الأسعار .\n                                                      تقليل جودة المنتجات .\n                                   خلق عوائق الدخول أو التوسع فى السوق ."
    },
    {
      "provision_ref": "art19bis-3",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "يجب إخطار الجهاز بأى تركز اقتصادى يستوفى الشروط الموضحة فى المادة\n) ١٩مكررا( من هذا القانون  ،ولا يجوز تنفيذ التركز الاقتصادى قبل الحصول على\n                                                                 موافقة الجهاز .\nولا يخل الالتزام بالإخطار المشار إليه بالفقرة الأولى من هذه المادة بواجب\nالإخطار المنصوص عليه فى أى قانون آخر أو فى الاتفاقات الدولية التى تكون\n                                               جمهورية مصر العربية طرفﹰا فيها .\n\n        الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢                  ٨"
    },
    {
      "provision_ref": "art19bis-4",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "يحظر التركز الاقتصادى إذا كان من شأنه الحد من حرية المنافسة أو تقييدها\nأو الإضرار بها  ،وتبين اللائحة التنفيذية لهذا القانون العناصر التى تؤخذ فى الاعتبار\n                    عند تقييم آثار التركز الاقتصادى على حرية المنافسة فى السوق .\nويجوز للجهاز بعد موافقة مجلس الوزراء التصريح بإجراء التركز الاقتصادى\nإذا كان من شأن عدم تنفيذه خروج أشخاص من السوق  ،أو إذا ثبت أن التركز\nالاقتصادى سينتج عنه كفاءة اقتصادية تفوق آثار الحد من المنافسة أو تحقيق اعتبارات\nتتعلق بحماية الأمن القومى  ،وذلك حال توافر الشروط التى تحددها اللائحة التنفيذية\n                                                                       لهذا القانون ."
    },
    {
      "provision_ref": "art19bis-5",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "يتولى الجهاز فحص التركز الاقتصادى فى مرحلة الفحص الأولى خلال ثلاثين\nيوم عمل تبدأ من يوم العمل التالى لتاريخ إيداع ملف الإخطار المنصوص عليه"
    },
    {
      "provision_ref": "art19bis-6",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "يوم عمل فى حالة تقديم عرض التزامات وضوابط من الأشخاص على النحو الذى\n                                                تحدده اللائحة التنفيذية لهذا القانون .\nويصدر المجلس قرارا بتشكيل لجان فحص تشكل كل منها من ثلاثة من أعضائه ،\nوتجتمع هذه اللجان بدعوة من رئيسها  ،وتتخذ قراراتها بأغلبية أعضائها  ،ويجوز لها\n                الاستعانة بمن تراه من الخبراء دون أن يكون له الحق فى التصويت .\nوتصدر لجان الفحص المشار إليها فى الفقرة الثانية من هذه المادة أحد\n                                                                   القرارات الآتية :\n                               -١عدم اختصاص الجهاز بنظر ملف الإخطار .\n       -٢حفظ الطلب  :فى حالة عدول الأشخاص عن تنفيذ التركز الاقتصادي .\n -٣الموافقة  :إذا كان التركز الاقتصادى المخطر به يتوافق مع المادة\n                                                  ) ١٩مكررا ب( من هذا القانون .\n\n٩      الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢\n\n -٤الموافقة المشروطة  :إذا أصبح التركز الاقتصادى متوافقﹰا مع المادة\n) ١٩مكررا ب( من هذا القانون بعد الموافقة على عرض الالتزامات والضوابط المقدم\n                                                                 من الأشخاص .\n -٥الإحالة لمرحلة الفحص الثانية  :إذا كان التركز الاقتصادى يثير شبهة الحد\n                                    من حرية المنافسة أو تقييدها أو الإضرار بها .\nوإذا انقضت المدة المحددة فى الفقرة الأولى من هذه المادة دون صدور قرار\n                                 اعتبر ذلك بمثابة موافقة على التركز الاقتصادي ."
    },
    {
      "provision_ref": "art19bis-7",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "يستمر الجهاز فى فحص ملف الإخطار خلال ستين يوم عمل تبدأ من تاريخ\nصدور قرار من إحدى لجان الفحص بإحالة ملف الإخطار إلى مرحلة الفحص الثانية ،\nويجوز مد هذه المدة خمسة عشر يوم عمل فى حالة تقديم عرض التزامات وضوابط\n          من الأشخاص  ،وذلك على النحو الذى تحدده اللائحة التنفيذية لهذا القانون .\nفإذا انقضت المدة المحددة فى الفقرة الأولى من هذه المادة دون صدور قرار\n                             اعتبر ذلك بمثابة موافقة على تنفيذ التركز الاقتصادي .\n      ويصدر المجلس  ،بعد انتهاء مرحلة الفحص الثانية  ،أحد القرارات الآتية :\n       -١حفظ الطلب  :فى حالة عدول الأشخاص عن تنفيذ التركز الاقتصادى .\n -٢الموافقة فى حالة إذا ما كان التركز الاقتصادى المخطر به يتوافق مع المادة\n                                                ) ١٩مكررا ب( من هذا القانون .\n -٣الموافقة المشروطة  :إذا أصبح التركز الاقتصادى متوافقا مع المادة\n)١٩مكررا ب( من هذا القانون بعد الموافقة على عرض الالتزامات والضوابط المقدم\n                                                                 من الأشخاص .\n -٤الرفض  :إذا كان من شأن التركز الاقتصادى الحد من حرية المنافسة\nأو تقييدها أو الإضرار بها  ،ويجوز التظلم من قرار الرفض خلال ثلاثين يوما\n                                                 من تاريخ إخطار الأشخاص به .\n\n        الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢                ١٠"
    },
    {
      "provision_ref": "art19bis-8",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "لا تسرى أحكام المواد ) ١٩مكررا أ  ١٩ ،مكررا ج  ۱۹ ،مكررا د ، ۲۲ ، ۲۰ ،\n ۲۲مكررا د( من هذا القانون على التركزات الاقتصادية التى تتم فى أى من الأنشطة\n                               الخاضعة لإشراف ورقابة الهيئة العامة للرقابة المالية .\nويلتزم الأشخاص بإخطار الهيئة العامة للرقابة المالية بالتركز الاقتصادى المشار\nإليه فى الفقرة الأولى من هذه المادة قبل إبرام العقد  ،وعلى الهيئة استطلاع رأى\n                                   الجهاز قبل الموافقة على تنفيذ التركز الاقتصادي .\nويتولى الجهاز فحص التركز الاقتصادى وفقا للإجراءات والمواعيد المنصوص"
    },
    {
      "provision_ref": "art19bis-9",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "من هذا القانون خلال ثلاثين يوما تبدأ من اليوم التالى لتاريخ ورود ملف الإخطار\nكاملا من الهيئة العامة للرقابة المالية  ،لبيان إذا ما كان يشكل أيا من القيود الواردة"
    },
    {
      "provision_ref": "art19bis-10",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "ويصدر المجلس قرارا بتشكيل لجان فحص تشكل من ثلاثة من أعضائه ،\nوتجتمع هذه اللجان بدعوة من رئيسها  ،وتتخذ قراراتها بأغلبية أعضائها  ،ويجوز لها\n                 الاستعانة بمن تراه من الخبراء دون أن يكون له الحق فى التصويت .\nوتصدر لجان الفحص المشار إليها فى الفقرة الثانية من هذه المادة أحد\n                                                                    القرارات الآتية :\n                                -١عدم اختصاص الجهاز بنظر ملف الإخطار .\n -٢حفظ الطلب  :فى حالة عدول الأشخاص المعنية عن تنفيذ التركز الاقتصادى\nأو عدم تقديم البيانات والمعلومات والمستندات المطلوبة فى المواعيد المحددة\n                                                                    من قبل الجهاز .\n -٣توصية بالموافقة  :إذا كان التركز الاقتصادى المخطر به يتوافق مع نص"
    },
    {
      "provision_ref": "art19bis-11",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "١١      الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢\n\n -٤توصية بالرفض  :إذا كان من شأن التركز الاقتصادى الحد من حرية\n                                               المنافسة أو تقييدها أو الإضرار بها .\nوفى حالة انقضاء المدة المحددة فى الفقرة الأولى من هذه المادة دون رد من الجهاز\n                         اعتبر ذلك بمثابة عدم ممانعة على تنفيذ التركز الاقتصادي ."
    },
    {
      "provision_ref": "art22bis",
      "section": "22مكرر",
      "title": "مادة 22مكرر",
      "content": "يعاقب بغرامة لا تقل عن ) (٪۱ولا تجاوز ) (٪۱۰من إجمالى رقم الأعمال\nالسنوى أو الأصول أو قيمة العملية للأشخاص محل التركز الاقتصادى أيهما أعلى ،\nطبقﹰا لآخر ميزانية مجمعة معتمدة للأشخاص  ،وفى حالة تعذر حساب تلك النسبة\nتكون العقوبة غرامة لا تقل عن ثلاثين مليون جنيه ولا تجاوز خمسمائة مليون جنيه\n                                            مصرى  ،كل من ارتكب أيا من الآتى :\nأولاﹰ  -أخل بالتزام الإخطار المنصوص عليه فى المادتين ) ١٩مكررا أ ،\n                                                     ١٩مكررا ه( من هذا القانون .\nثانيا  -خالف قرار الموافقة المشروطة طبقﹰا لأى من المادتين ) ۱۹مكررا ج ،\n                                                     ۱۹مكررا د( من هذا القانون ."
    },
    {
      "provision_ref": "art19bis-12",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "من هذا القانون .\nرابعا  -حصل على قرار بالموافقة على تنفيذ التركز الاقتصادى طبقﹰا لأى\nمن المادتين ) ١٩مكررا ج أو  ١٩مكررا د( من هذا القانون بناء على تقديم بيانات\n                              أو معلومات أو مستندات غير صحيحة مع علمه بذلك .\nخامسا  -حصل على موافقة الهيئة العامة للرقابة المالية على تنفيذ التركز"
    },
    {
      "provision_ref": "art19bis-13",
      "section": "19مكرر",
      "title": "مادة 19مكرر",
      "content": "بيانات أو معلومات أو مستندات غير صحيحة للجهاز مع علمه بذلك .\n\n       الجريدة الرسمية – العدد  ٥٢تابع )أ( فى  ٢٩ديسمبر سنة ٢٠٢٢                  ١٢"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "تﹸلغى المادة )/١٩فقرة ثانية(  ،والمادة ) ٢٢مكررا  /بند  (١من قانون حماية\n                                  المنافسة ومنع الممارسات الاحتكارية المشار إليه ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "ينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به اعتبارا من اليوم التالى\n                                                                      لتاريخ نشره .\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                            صدر برئاسة الجمهورية فى  ٥جمادى الآخرة سنة ١٤٤٤ه\n                        ) الموافق  ۲۹ديسمبر سنة ٢٠٢٢م ( .\nعبد الفتاح السيسى"
    }
  ],
  "definitions": []
}