{
  "id": "eg-law-160-2023",
  "type": "statute",
  "title": "تعديل بعض أحكام قانون الاستثمار بالقانون رقم 160 لسنة 2023",
  "short_name": "Law 160/2023",
  "status": "in_force",
  "issued_date": "2023-07-25",
  "in_force_date": "2023-07-26",
  "url": "https://manshurat.org/content/tdyl-bd-hkm-qnwn-lstthmr-blqnwn-rqm-160-lsn-2023",
  "description": "سياسات اقتصادية ومالية › التجارة والاستثمار والصناعة [PDF: https://manshurat.org/file/88318/download?token=das84K4q]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يُستبدل بتعريف الح وافز الخاصة ال وارد بالمادة ) ،(١وبنصوص الم واد )/١١ ،٩\nفق رة أول ى  -بن د  /١٢ ،١فق  رة أول ى  -بن د  /١٤ ،١٣ ،٢فق  رة أول ى،٣٤ ،٢٠ ،١٧ ،\n /٤٠الفق  رتين الثاني ة والثالث ة( م ن ق انون الاس تثمار ال صادر بالق انون رق م  ٧٢ل  سنة\n                                                                                  ،٢٠١٧النصوص الآتية :\n                                                             مادة ) ) : (١تعريف اﳊوافز اﳋاصة (\nالحوافز الخاصة  :الح وافز المن صوص عليه ا ف ى الم ادتين ) ١١و ١١مك رًرا(\n                                                                                              من هذا القانون .\n                                                                                                    مادة ): (٩\nتتمتع جميع المشروعات الاستثمارية الخاضعة لأحكام هذا القانون ،سواء المقامة\nقبل العمل بأحكامه أو بعدهً ،أيا كان النظام القانونى الخاضعة له ،بالحوافز العامة الواردة\n                    فى هذا الفصل ،وذلك فيما عدا المشروعات المقامة بنظام المناطق الحرة .\n                                                                      مادة ) /١١فقرة أولي  -بند : (١\n                       خصما من التكاليف الاستثمارية للقطاع ) أ( :\n                                                             ً    -١نسبة )(٪٥٠\nويشمل المناطق الجغرافية الأكثر احتيا ًجا للتنمية طبقًا للخريطة الاستثمارية وبناء\nعل ى البيان ات والإح صاءات ال صادرة م ن الجه از المرك زى للتعبئ ة العام ة والإح صاء،\nالمعتمدة بالخطة العامة للتنمية الاقتصادية والاجتماعية ووفقًا لتوزيع أنشطة الاستثمار\n                                          بها على النحو الذى تبينه اللائحة التنفيذية لهذا القانون .\n\n             الجريدة الرسمية – العدد  ٢٩مكرر فى  ٢٥يولية سنة ٢٠٢٣                                            ٦\n\n                                                                    مادة ) /١٢فقرة أولي  -بند : (٢\n -٢أن تؤس س ال شركة أو المن شأة خ لال م دة أق صاها ث لاث س نوات م ن ت اريخ\nاء على عرض\n          العمل باللائحة التنفيذية لهذا القانون ،ويجوز بقرار من مجلس الوزراء ،بن ً\n                 الوزير المختص ،مد هذه المدة لمدد أخرى لا يجاوز مجموعها تسع سنوات ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "مع عدم الإخلال بالحوافز والمزايا والإعفاءات المنصوص عليها فى هذا الفصل ،\nيج وز بق  رار م ن مجل س ال وزراء م نح ح  وافز إض افية للم شروعات المن صوص عليه ا\n                   مكرر( من هذا القانون ،وذلك على النحو الآتى :\n                                                          ًا   فى المادتين ) ١١و ١١\n -١السماح بإنشاء منافذ جمركية خاصة لصادرات المشروع الاستثماري أو وارداته\n                                                                               بالاتفاق مع وزير المالية .\n -۲تحمل الدولة قيمة ما يتكلفه المستثمر لتوصيل المرافق إلى العقار المخصص\n                               للمشروع الاستثماري أو جزًءا منها  ،وذلك بعد تشغيل المشروع .\n                                  -٣تحمل الدولة جزًءا من تكلفة التدريب الفني للعاملين .\n -٤رد نصف قيمة الأرض المخصصة للمشروعات الصناعية فى حالة بدء الإنتاج\n                                                               خلال عامين من تاريخ تسليم الأرض .\nوفقا للضوابط المقررة\n                  -٥تخصيص أراض بالمجان لبعض الأنشطة الاستراتيجية ً\n                                                                                    قانونا فى هذا الشأن .\n                                                                                                   ً\n -٦الإعف  اء م  ن مقاب  ل الانتف  اع بالأراض  ى المخص  صة لإقام  ة الم  شروع لم  دة\n       بناء على عرض الوزير المختص .\n                               عشر سنوات كحد أقصى تبدأ من بداية التشغيل ،وذلك ً\nبناء على عرض الوزير المختص  ،إعفاء\n                              ويجوز بقرار من رئيس مجلس الوزراء ً\nمكرر( من المساهمة فى تكاليف\n                       ًا   المشروعات المشار إليها فى المادتين ) ١١و ١١\nوفقا\n إنشاء البنية الأساسية والخدمات والمرافق العامة بنسبة لا تجاوز ) (٪٥٠منها ً ،\n                                       للضوابط التي يصدر بتحديدها قرار من المجلس الأعلى .\n\n٧             الجريدة الرسمية – العدد  ٢٩مكرر فى  ٢٥يولية سنة ٢٠٢٣\n\nويج وز أن تتحم ل الخزان ة العام ة ن سبة لا تزي د عل ى ) (٪٥٠م ن مقاب ل اس تهلاك\nالمشروع للمراف ق الأساسية لم دة عشر س نوات كح د أقصى ،وذل ك وفقً ا لل ضوابط الت ي\n                                                              يصدر بتحديدها قرار من المجلس الأعلى .\nاء على عرض الوزير المختص استحداث\n                                        كما يجوز بق رار من مجلس الوزراء بن ً\n                                             حوافز أخرى غير ضريبية كلما دعت الحاجة إلى ذلك .\nوتبين اللائحة التنفيذية لهذا القانون قواعد منح الحوافز الإضافية المقررة فى هذه\n                                                                                   المادة وضوابطه وشروطه .\n                                                                                    مادة ) / ١٤فقرة أولي( :\nيختص الرئيس التنفيذى للهيئة أو من يفوضه بإصدار الشهادة اللازمة للتمتع\nبالحوافز المنصوص عليها فى المواد ) ۱۱ ، ۱۱ ، ۱۰مكررًا  ( ۱۳ ،من هذا القانون\n                                                                  للشركات والمنشآت الخاضعة لأحكامه .\n                                                                                                      مادة ): (۱۷\nتتضمن الخطة الاستثمارية وضع خريطة استثمارية تحدد نوعية ،ونظام الاستثمار ،\n    وتعد الهيئة مشروع هذه الخريطة بالتنسيق والتعاون الكامل مع جميع أجهزة الدولة المعنية .\nويجب أن تشتمل الخريطة الاستثمارية على جميع البيانات والمعلومات اللازمة ،\nوعل ى الأخ ص طبيع ة العق ار وموقع ه الجغراف ي ،الن شاط ،القط اع ،الت سعير  ،نظ ام\nالت  صرف  ،المراف  ق ،المزاي  ا والح  وافز الممنوح  ة للن  شاط ،ال  ضمانات ،حج  م ال  سوق\nالمستهدف ،حوافز التصدير ،الموافقات والتصاريح والتراخيص المطلوبة لمزاولة النشاط ،\nالجهات المختصة بنشاط المشروع ،المدد المقررة لاستخراجها  ،الرسوم ومقابل الخدمات\nالم ستحقة لح ساب الجه ات المخت صة نظي ر ه ذه الموافق ات أو الت صاريح أو الت راخيص\nوتق  ديم الخ  دمات ،وتلت  زم جمي  ع جه  ات الولاي  ة والجه  ات المعني  ة بن  شاط الم  شروع ،\n    كل فى نطاق اختصاصه  ،بتزويد الهيئة بجميع البيانات اللازمة لإعداد هذه الخريطة .\nويج ب مراجع ة ك ل م ن الخط ة والخريط ة الاس تثمارية م رة عل ى الأق ل ك ل ث لاث\n                                        بناء على اقتراح الهيئة .\n                                                            سنوات  ،وكلما دعت الحاجة لذلك ً\n\n               الجريدة الرسمية – العدد  ٢٩مكرر فى  ٢٥يولية سنة ٢٠٢٣                                                     ٨\n\n                                                                                                        مادة ): (۲۰\nمع ع دم الإخ لال بأحك ام الم ادة ) (٢٣م ن ه ذا الق انون ،يج وز بق رار م ن مجل س\nال وزراء م نح ال  شركات  ،أًي  ا ك  ان ش كلها الق  انونى  ،القائم ة أو الت  ي تؤس س لإقام  ة\nمشروعات استثمارية جديدة أو مشروعات استراتيجية أو قومية تسهم فى تحقيق التنمية\nفى المجالات وبالمعايير التي يصدر بتحديدها ق رار من مجلس الوزراء ،أو مشروعات\nالمشاركة بين القطاع الخاص والدولة أو القطاع العام أو قطاع الأعمال العام فى أنشطة\nالمراف ق العام ة والبني ة التحتي ة أو الطاق ة الجدي دة والمتج ددة أو الط رق والمواص لات أو\nالموانئ ،موافقة واحدة على إقامة المشروع وتشغيله ٕوادارته بما فى ذلك تراخيص البناء،\nوتخصيص العقارات اللازمة له ،وتكون هذه الموافقة نافذة بذاتها دون حاجة إلى اتخاذ\n                                                                                                    أي إجراء آخر .\nويج وز أن تت ضمن ه ذه الموافق ة س ريان ح افز أو أكث ر م ن الح وافز ال واردة به ذا\n                                                                                           القانون على المشروع .\nوتت ولى الهيئ ة بم شاركة الجه ات المخت صة متابع ة الت  زام ال شركات الم شار إليه ا\nفى الفقرة الأولى من هذه المادة باشتراطات وضوابط إقامة المشروع وتشغيله ٕوادارته وف ًقا\nللقوانين والل وائح المنظمة بمعرف ة لجنة تشكل لهذا الغ رض ،وفى حالة مخالفة ال شركة\nللاشتراطات والضوابط المشار إليها  ،وج ب إنذارها بموجب خطاب مسجل م صحوب\nبعلم الوصول بالمخالفات المنسوبة إليها  ،وسماع أوجه دفاعها ٕ ،واعطاؤها مهلة مناسبة\nلإزالة أسباب المخالفة أو تصحيحها  ،فإذا انقضت هذه المهلة دون قيام الشركة بإزالتها\nأو ت صحيحها  ،يج وز وق ف تنفي ذ أعم ال الم شروع أو ن شاطه  ،أو وق ف تمتع ه بح افز\nأو أكثر من الح وافز المقررة له  ،وذلك بحسب جسامة المخالفة لمدة محددة لا تجاوز\nاء على عرض\n            سنة  ،فإن استمرت ذات المخالفة  ،يجوز بق رار من مجلس الوزراء بن ً\n         مشترك من الوزير المختص والوزير المعنى إلغاء الموافقة الواحدة الصادرة للشركة .\nوتب ين اللائح ة التنفيذي ة له ذا الق انون ش  روط وض  وابط ٕواج  راءات تطبي  ق أحك ام\n                                                                                                          هذه المادة .\n\n٩            الجريدة الرسمية – العدد  ٢٩مكرر فى  ٢٥يولية سنة ٢٠٢٣\n\n                                                                                               مادة ): (٣٤\nم ع ع دم الإخ لال بأحك ام الق انون رق م  ١٣٣ل سنة  ٢٠١٠ب الترخيص لم شروعات\nتكري ر البت رول بالعم ل بنظ ام المن اطق الح رة  ،وم ع مراع اة المراك ز القانوني ة لل شركات\nالمرخص لها بإقامة مشروعات بنظام المناطق الح رة القائمة وقت العمل بهذا القانون،\nيج وز بع د موافق ة المجل س الأعل ى للطاق ة الت رخيص بإقام ة م شروعات بنظ ام المن اطق\nالحرة فى مجال تصنيع البترول ،وصناعات الأسمدة ،والحديد والصلب ،وتصنيع وتسييل\n                                            ونقل الغاز الطبيعي والصناعات كثيفة استخدام الطاقة .\nولا يج وز الت رخيص بإقام ة م شروعات بنظ ام المن اطق الح رة ف ى مج ال ص ناعات\nالخمور والم واد الكحولي ة ،وصناعات الأس لحة وال ذخائر والمتفج رات وغيره ا مم ا ي رتبط\n                                                                                             بالأمن القومى .\n                                                                 مادة ) /٤٠فقرتان ثانية وثالثة( :\nتثناء م ن ذلك ،ي سمح ب دخول الم واد والنفاي ات والمخلف ات الناتجة ع ن أن شطةواس ً\nالمشروعات العاملة بالمناطق الحرة إلى داخل البلاد متى كان دخولها إلى البلاد بغرض\nالتخلص منها أو إعادة تدويرها على نفقة صاحب الشأن ،وذلك بالطرق والوسائل الآمنة\nالمقررة وفقا لقانونى البيئة الصادر بالقانون رقم  ٤لسنة  ، ١٩٩٤وتنظيم إدارة المخلفات\n                                                                الصادر بالقانون رقم  ٢٠٢لسنة ٢٠٢٠\nوتطب ق أحك ام ق انون تنظ يم إدارة المخلف ات الم شار إلي ه ف ى ش أن حظ ر اس تيراد\nالمخلفات الخط رة من الخارج ،ولا يعد دخول الم واد والنفايات والمخلفات الخط رة الناتجة\nع ن أن شطة الم شروعات العامل ة بالمن اطق الح رة إل ى داخ ل ال بلاد بمثاب ة اس تيراد م ن\n                                                                      الخارج فى حكم تطبيق هذه الفقرة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "مكرر(  ،نصها الآتى :\n                يضاف إلى قانون الاستثمار المشار إليه مادة جديدة برقم )ً ١١ا\n                                                                 ً"
    },
    {
      "provision_ref": "art11bis",
      "section": "11مكررا",
      "title": "مادة 11مكررا",
      "content": "مع عدم الإخلال بالحوافز والمزايا والإعفاءات المنصوص عليها فى هذا الفصل،\nوفقا\n  تمنح المشروعات الاستثمارية التي تزاول أحد الأنشطة الصناعية التي يتم تحديدها ً"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "لهذه المادة ،وتوسعاتها ً\nنقديا لا يقل عن نسبة ) (٪٣٥ولا يجاوز نسبة ) (٪٥٥من قيمة الضريبة        استثمارًيا ً\n\n              الجريدة الرسمية – العدد  ٢٩مكرر فى  ٢٥يولية سنة ٢٠٢٣                                          ١٠\n\nالمسددة مع الإقرار الضريبي على الدخل المتحقق من مباشرة النشاط فى المشروع\nالاستثمارى  ،أو توسعاته بحسب الأحوال ،وتلتزم وزارة المالية بصرف الحافز خلال\nيوما من نهاية الأجل المحدد لتقديم الإقرار الضريبى ٕ ،والا استحق عليها                            خمسة وأربعين ً\nمقابل تأخير يحسب على أساس سعر الائتمان والخصم المعلن من البنك المركزي فى\nالأول من يناير السابق على تاريخ استحقاق الحافز مع استبعاد كسور الشهر والجنيه،\n                                                                   خاضعا للضريبة .\n                                                                              ً          ولا يعد هذا الحافز دخلاً\nوي  شترط لم  نح الح  افز المن  صوص علي  ه ف  ى ه  ذه الم  ادة أن يعتم  د الم  شروع ،\nأو توسعاته  ،بحسب الأح وال  ،فى تمويله حتى تاريخ بدء مزاولة النشاط ،على النقد\nالأجنبي من الخارج بنسبة ) (٪٥٠على الأقل من أمواله ،وأن يبدأ مزاولة النشاط خلال\nست سنوات من تاريخ العمل بهذه المادة ،ويجوز مد هذه المدة بحد أقصى ست سنوات\nبقرار من مجلس الوزراء ،بناء على عرض مشترك من الوزير المختص والوزير المعنى\n                                                                              بشئون الصناعة ووزير المالية .\nوي صدر مجل س ال وزراء ،بن اء عل ى ع رض م شترك م ن ال وزير المخ تص وال وزير\nالمعنى بشئون الصناعة ووزير المالية ،ق اررا يتضمن الصناعات والمناطق الت ى تتمتع\nبالح افز المن صوص علي ه ف ى ه ذه الم ادة ،وم دد م نح الح افز لك ل منه ا بم ا لا يج اوز\n                           عشر سنوات ،وكذا شروط وقواعد وفئات منح الحافز وآليات صرفه ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "ُينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به اعتبا ًرا من اليوم التالى لتاريخ نشره .\n                               يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                                                 صدر برئاسة الجمهورية فى  ٧المحرم سنة  ١٤٤٥ه\n\n                                            ) الموافق  ٢٥يوليو سنة  ٢٠٢٣م ( .\n\n         عبد الفتاح السيسى"
    }
  ],
  "definitions": []
}