{
  "id": "eg-law-19-2024",
  "type": "statute",
  "title": "إصدار قانون رعاية حقوق المسنين",
  "short_name": "Law 19/2024",
  "status": "in_force",
  "issued_date": "2024-04-04",
  "in_force_date": "2024-04-05",
  "url": "https://manshurat.org/content/sdr-qnwn-ry-hqwq-lmsnyn",
  "description": "شئون اجتماعية وثقافية › الضمان الاجتماعي [PDF: https://manshurat.org/file/89023/download?token=LJW-RllF]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "مع عدم الإخلال بالحقوق أو المزايا المقررة للمسنين فى أى قانون آخر  ،يعمل\nبأحكام هذا القانون والقانون المرافق له فى شأن رعاية حقوق المسنين  ،وتسرى\n                       أحكامه على المصرى ممن بلغ سن الخامسة والستين ميلادية .\nكما تسرى أحكامه على الأجانب المقيمين إقامة قانونية بجمهورية مصر العربية\nالبالغين للسن المحددة للإحالة للمعاش وفقﹰا لقوانين الدول التى يتمتعون بجنسيتها بشرط\nالمعاملة بالمثل  ،ويجوز بقرار من رئيس الجمهورية وللاعتبارات التى يقدرها\n                                                 الاستثناء من شرط المعاملة بالمثل ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "يصدر رئيس مجلس الوزراء اللائحة التنفيذية للقانون المرافق خلال ستة أشهر\nمن تاريخ العمل به  ،وعلى جميع الجهات ذات الصلة به توفيق أوضاعها\nطبقﹰا لأحكامه خلال مدة لا تجاوز ستة أشهر من تاريخ صدور اللائحة التنفيذية\n                                                                   للقانون المرافق ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "ينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به اعتبارا من اليوم التالى\n                                                                      لتاريخ نشره .\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                                صدر برئاسة الجمهورية فى  ٢٥رمضان سنة ١٤٤٥ھ\n                                ) الموافق  ٤أبريل سنة . ( ٢٠٢٤\nعبد الفتاح السيسي\n\n٣           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤\n\n                          قانون رعاية حقوق المسنﲔ\n                                  الباب الأول\n                                   أحكام عامة"
    },
    {
      "provision_ref": "art1-2",
      "section": "1",
      "title": "مادة 1",
      "content": "يهدف هذا القانون إلى حماية ورعاية المسن  ،وكفالة تمتعه بجميع الحقوق\nالاجتماعية والسياسية والصحية والثقافية والترفيهية وغيرها من الحقوق  ،وتوفير\n                           الحماية اللازمة له وتعزيز كرامته وتأمين حياة كريمة له ."
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "يقصد فى تطبيق أحكام هذا القانون بالكلمات والعبارات التالية المعنى المبين قرين\n                                                                        كل منها :\n -١المسن  :كل مصرى بلغ سن الخامسة والستين ميلادية  ،والأجنبى الخاضع\n                                                              لأحكام هذا القانون .\n -٢المسن الأولى بالرعاية  :كل مسن غير قادر على أن يؤمن لنفسه أو بمعرفة\n             أحد من أسرته ما يكفيه لسد الحد الأدنى من الاحتياجات الأساسية للحياة .\n                   -٣الأسرة  :الزوج أو الزوجة  ،الأولاد  ،الأحفاد  ،الإخوة .\n -٤الحماية الاجتماعية  :مجموعة متكاملة من التدابير والإجراءات التى تتخذها\nالدولة لمد شبكة الأمان الاجتماعى وتوفير حد أدنى من سبل الدعم النقدى أو العينى\n                                  للمسن الأولى بالرعاية بما يضمن له حياة كريمة .\n -٥الرعاية الاجتماعية  :توفير مجموعة من الخدمات الاجتماعية والأنشطة\nالترفيهية والثقافية وغيرها من الخدمات التى تلبى احتياجات المسن بما يتناسب مع\n                        ظروفه الاقتصادية والاجتماعية والصحية وميوله الشخصية .\n -٦المؤسسات الاجتماعية لرعاية المسن  :كل منشأة عامة أو خاصة أو أهلية\nمرخص لها من قبل الوزارة المختصة أو مديرياتها  ،لإقامة المسن وتقديم برامج\n                                                             الرعاية المتكاملة له .\n\n           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤               ٤\n\n -٧التأهيل المجتمعى  :استراتيجية تعمل فى إطار تنمية المجتمع  ،وتقوم على\nتأهيل المسن وتمكينه من ممارسة حقوقه وحرياته ودمجه وإتاحة فرص متكافئة له فى\nالمجتمع من خلال تضافر جهوده وجهود أسرته وأفراد المجتمع ومنظماته للمساعدة\n                                                                على هذا الاندماج .\n -٨بطاقة المسن الأولى بالرعاية  :مستند رسمى يصدر عن الوزارة المختصة\nيثبت أن حامله يستحق الخدمات المقدمة للمسن الأولى بالرعاية وأنه من الخاضعين\n                                                               لأحكام هذا القانون .\n -٩خدمة مرافق المسن  :خدمة تقدم من أشخاص مؤهلين عمليا وفنيا أو علميا ،\nومعتمدين من الوزارة المختصة  ،يتم بمقتضاها المساهمة فى تقديم الرعاية الشاملة\nاليومية للمسن ومساعدته فى أداء وظائفه ومهاراته الحياتية داخل منزله أو فى أحد\nالمستشفيات أو فى إحدى مؤسسات المسنين أو فى غيرها من الأماكن التى يوجد بها ،\n                                      مقابل أجر يتحمله المسن أو المكلف برعايته .\n    -١٠الاستغلال  :تحقيق منفعة مادية أو عينية من طرف على حساب المسن .\n -١١الإساءة  :سوء المعاملة المادية أو المعنوية للمسن  ،كالحرمان من الطعام\n                        أو الدواء  ،أو الاعتداء اللفظى  ،أو المادى أو تقييد الحرية .\n -١٢الإهمال  :التقصير عن توفير الرعاية المناسبة أو الإشراف أو توفير\n                            الضروريات للمسن إلى الحد الذى قد ينتج عنه ضرر .\n                                   -١٣الصندوق  :صندوق رعاية المسنين .\n                        -١٤المجلس  :مجلس إدارة صندوق رعاية المسنين .\n             -١٥الوزير المختص  :الوزير المعنى بشئون التضامن الاجتماعي.\n          -١٦الوزارة المختصة  :الوزارة المعنية بشئون التضامن الاجتماعى ."
    },
    {
      "provision_ref": "art3-2",
      "section": "3",
      "title": "مادة 3",
      "content": "تلتزم وحدات الجهاز الإدارى بالدولة من وزارات ومصالح وأجهزة وهيئات\nعامة وغيرها من الأشخاص الاعتبارية العامة والخاصة التابعة لها  ،كل فى مجال\nاختصاصه  ،بحماية حقوق المسن المنصوص عليها فى هذا القانون أو فى أية قوانين\n\n٥          الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤\n\nأخرى  ،وكذلك الواردة بالاتفاقيات والمواثيق الدولية التى صدقت عليها جمهورية\nمصر العربية  ،واتخاذ التدابير اللازمة لذلك  ،وإزالة جميع العقبات والمعوقات التى\n                                     تحول دون تمتعه بهذه الحقوق وعلى الأخص :\n                -١احترام حرياته فى ممارسة خياراته بنفسه وبإرادته المستقلة .\n -٢عدم التمييز بسبب السن أو الديانة وتأمين المساواة الفعلية فى التمتع بجميع\n                                حقوق الإنسان وحرياته الأساسية فى الميادين كافة .\n -٣توفير البيئة الآمنة للمسن وتهيئة الظروف المناسبة له للمعيشة الكريمة من\n                                                                  جميع المناحى .\n -٤التعبير بحرية عن آرائه والاهتمام بهذه الآراء وأخذها فى الاعتبار عند اتخاذ\n      القرار فى كل ما يمسه  ،وبما يكفل مشاركته بصورة كاملة وفعالة فى المجتمع .\n                                               -٥تكافؤ الفرص بين المسنين .\n -٦بناء وتنمية قدرات المتعاملين مع المسن فى الأجهزة الحكومية وغير\n            الحكومية  ،بما يجعلهم قادرين ومؤهلين للتعامل معه فى جميع المجالات .\n -٧رفع الوعى المجتمعى بحقوق المسن  ،وتعزيز احترام هذه الحقوق  ،وتدعيم\n                                    ذلك الوعى بقدرات وإسهامات المسنين أنفسهم .\n -٨اتخاذ التدابير اللازمة التى تكفل إمكانية وصول واستخدام المسن للبيئة\nالمادية المحيطة  ،ولوسائل النقل والمعلومات والاتصالات والتكنولوجيا  ،بما يعظم\n                                                                قدراته ومهاراته .\n -٩تمكين المسن من المشاركة فى تسيير الشئون العامة على قدم المساواة مع\nالآخرين  ،وتشجيع مشاركته فى صياغة السياسات والبرامج وخاصة فيما يتعلق\n                   بشئونه  ،وذلك بنفسه أو من خلال المؤسسات الوطنية التى تمثله .\n -١٠توفير الأمن والحماية اللازمة التى تتناسب مع قدراته  ،ووضع الإجراءات\nالكفيلة بحمايته وتأمينه من الأخطار التى قد يتعرض لها فى جميع الظروف بما\nفى ذلك ظروف الأوبئة والكوارث وغيرها من الظروف الطارئة والحالات التى\n                                                                 تتسم بالخطورة .\n\n           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤              ٦\n\n -١١توفير التأهيل والتدريب والتوعية والإرشاد والمساندة اللازمة للمكلف\nبرعاية المسن ولأسرته باعتبارها المكان الطبيعى لحياة المسن  ،وتوفير الظروف\nالمناسبة لرعايته داخلها  ،وتضمين جميع سياسات الدولة وبرامجها ما يكفل حماية\n                                                           وتعزيز حقوق المسن .\n -١٢تيسير سبل إنجاز تعاملات المسن مع الجهات الحكومية وغير الحكومية بما\nفى ذلك الجهات والهيئات القضائية  ،وأن تكون هناك نافذة تخصص لحصوله على\n                                        الخدمات الحكومية دون مزاحمة مع غيره .\n -١٣إتاحة وتيسير انتقال ونقل المسن بما يضمن له التنقل الآمن وحمايته من\n                                                      مخاطر الطريق والحوادث .\n -١٤إدراج حقوق واحتياجات المسن فى برامج وسياسات مكافحة الفقر والحد\nمنه  ،وبرامج التنمية المستدامة التى تقوم بها وتنفيذ هذه البرامج والسياسات دون\n                             تمييز على أى أساس وعلى قدم المساواة مع الآخرين .\n -١٥توفير أقصى درجات الحماية للمسن فى أوقات الأزمات والكوارث وتوفير\nأماكن إيواء آمنة له بها الاحتياجات الضرورية كافة  ،وتعويضه عن أية إصابات\nتعرض لها وتوعيته بسبل الحماية وقت الأزمات والكوارث من خلال مواد كتابية\n                                                        ودعائية وتوعية إعلامية .\n -١٦تيسير إنشاء مؤسسات رعاية اجتماعية للمسن بمستويات اقتصادية مختلفة ،\nسواء من خلال الوزارة المختصة أو مؤسسات المجتمع الأهلى أو غيرها من\nالأشخاص الطبيعية أو الاعتبارية العامة أو الخاصة  ،وذلك وفقﹰا للضوابط التى تحددها\n                                                    اللائحة التنفيذية لهذا القانون .\n -١٧المشاركة فى برامج التعليم المستمر وتعليم الكبار وتضمين المناهج\n                      بالمدارس والمعاهد والجامعات دراسة العلوم الخاصة بالمسن .\n -١٨المشاركة فى برنامج التدريب والتأهيل وذلك وفقﹰا لاحتياجات المسن\n             الاقتصادية والاجتماعية وبما يتفق مع قدراته الصحية والعقلية والنفسية .\n\n٧           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤\n\n -١٩تيسير الأنشطة الرياضية والترويحية للمسن واتخاذ الإجراءات الكفيلة بتهيئة\nأماكن الرياضة والترويح بما يتيح له ارتيادها وتوفير الأساليب والوسائل التى تيسر\nحصوله على فرص المشاركة فى هذه الأنشطة  ،وكذا توفير العناصر البشرية المدربة\nوالأدوات والملاعب اللازمة الكفيلة بمشاركته فى الأنشطة والمحافل الوطنية والدولية .\n -٢٠دعم وتهيئة البيئة الثقافية والمجتمعية والمكانية والتكنولوجية لتنشيط البرامج\nالسياحية الموجهة للمسن للعمل على الارتقاء بمستواها فى المقاصد السياحية كافة ،\n                                                              بما يسهل ارتياده لها .\n - ٢١إتاحة وتيسير سبل مشاركة المسن فى عمليات الترشح والتصويت فى\nالانتخابات وإبداء الرأى فى الاستفتاءات بجميع أنواعها  ،وإتاحة الأدوات الكفيلة لهذه\nالعمليات بما فى ذلك الحق فى الاستعانة عند الاقتضاء بمرافقين أو مساعدين يختارهم\nالمسن  ،وذلك كله دون الإخلال بأحكام قانون بتنظيم مباشرة الحقوق السياسية الصادر\n                                                       بالقانون رقم  ٤٥لسنة ٢٠١٤"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "مع عدم الإخلال بأحكام قانون حماية البيانات الشخصية الصادر بالقانون\nرقم  ١٥١لسنة  ۲۰۲۰وبمراعاة مقتضيات الأمن القومى  ،تلتزم الوزارة المختصة\nبالتنسيق مع الوزارات والجهات المعنية فى الدولة ببناء قاعدة بيانات خاصة بالمسن\nتستخدم فى تخطيط تقديم الخدمات المختلفة وتنفيذها ومتابعتها  ،وإتاحة تعزيز أنظمة\n                          المتابعة والبحوث المتعلقة بالمسن مع مراعاة سرية بياناتها .\n                                  الباب الثانى\n                                الحماية الاجتماعية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "يكون للمسن الأولى بالرعاية الحق فى الحصول على مساعدة ضمانية شهرية\nفى حالة عدم حصوله على معاش تأمينى  ،وذلك وفقﹰا للضوابط والقواعد التى تحددها\n                                                       اللائحة التنفيذية لهذا القانون .\n\n            الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤               ٨"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "تلتزم الوزارة المختصة بالتنسيق مع الجهات المعنية بتوفير خدمة توصيل المعاش\nالخاص بالمسن أو المساعدة المستحقة للمسن الأولى بالرعاية إلى محل سكنه مقابل\nرسم قدره نصف فى المائة من قيمة المعاش أو المساعدة بما لا يجاوز مائة جنيه\nيتحمله المسن أو المسن الأولى بالرعاية بحسب الأحوال  ،وتحدد اللائحة التنفيذية لهذا\nالقانون فئات ذلك الرسم  ،ويتم تحصيل الرسم وفقﹰا لأحكام قانون تنظيم استخدام وسائل\n                               الدفع غير النقدى الصادر بالقانون رقم  ١٨لسنة ۲۰۱۹\n                                  الباب الثالث\n                  التأهيل المجتمعى والتمكين والرعاية الاجتماعية\n                                 ) الفصل الأول (\n                       التكاتف الأسرى والرعاية المؤسسية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "تتكاتف الأسرة فى رعاية مسنيها وتوفير احتياجاتهم الضرورية ويتولاها كل من\nالزوج أو الزوجة طالما كانا قادرين على أدائها  ،فإذا تبين عدم توفر هذه الرعاية كان\nالمكلف بها قانونﹰا أحد أفراد أسرته المقيم فى جمهورية مصر العربية ممن يقدر على\nالقيام بمسئولية رعاية المسن والمحافظة عليه والإشراف على شئون حياته  ،وذلك\nوفقﹰا لترتيب الفئات على النحو التالي :الأولاد ثم أولاد الأولاد ثم الإخوة وإذا تعدد\nأفراد الفئة اختاروا من بينهم من يتولى رعاية المسن  ،أما إذا لم يتم الاتفاق بينهم ولم\nيتقدم أحد من أقارب المسن لرعايته ترفع الوزارة المختصة الأمر إلى رئيس محكمة\nالأسرة المختصة ليصدر أمرا على عريضة بتكليف من يتولى من الأقارب المشار\nإليهم أو من غيرهم رعاية المسن أو تقرير إقامته فى إحدى المؤسسات الاجتماعية\n                                   لرعاية المسن بحسب كل حالة وظروفها الخاصة .\nوتبين اللائحة التنفيذية لهذا القانون ضوابط وشروط تعيين المكلف بالرعاية\n                                                         وأحوال إلغاء هذا التكليف .\n\n٩          الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "تكون نفقات الرعاية من أموال المسن إذا كان له مال يكفى ذلك  ،فإذا لم يتحقق\nذلك وطلب المكلف بالرعاية الحصول على تكاليفها تحملها الأولاد ثم أولاد الأولاد ثم\nالإخوة وذلك وفقﹰا للاتفاق الذى يعقد بينهم  ،ويحدد نصيب كل منهم فيها  ،فإذا لم\nيتفقوا ترفع الوزارة المختصة الأمر إلى رئيس محكمة الأسرة المختصة ليصدر أمرا\n                             على عريضة بتقدير قيمة هذه التكاليف ومن يلزم بها .\nوإذا كان من ورد ذكرهم فى الفقرة الأولى من هذه المادة غير قادرين عليها\nأو كان المكلف بالرعاية من غيرهم قامت الوزارة المختصة بإدراجه ضمن برامج\n                                                            الحماية الاجتماعية ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "تقوم الوزارة المختصة بالتنسيق مع الجهات المعنية ومؤسسات المجتمع الأهلى\nالعاملة فى مجال المسنين  ،بتوفير خدمة مرافق المسن ويصدر باللائحة النموذجية\nلمهنة مرافق المسن قرار من الوزير المختص تتضمن بيانﹰا بإجراءات اعتماده وحقوقه\n                                                                       وواجباته ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "يصدر الترخيص بإنشاء المؤسسات الاجتماعية لرعاية المسن  ،والمؤسسات\nالاجتماعية التى تقدم خدمات اجتماعية وثقافية وترفيهية ودينية ورياضية  ،من الوزارة\nالمختصة أو مديرياتها بعد سداد رسم لا يتجاوز مائة ألف جنيه يتم تحصيله وفقﹰا\nلأحكام قانون تنظيم استخدام وسائل الدفع غير النقدى المشار إليه  ،وتحدد اللائحة\nالتنفيذية لهذا القانون إجراءات وشروط هذا الترخيص وفئات الرسم وحالات\n                                                                     الإعفاء منه .\nويصدر باللائحة النموذجية للمؤسسات المشار إليها بالفقرة الأولى من هذه المادة\n                                                      قرار من الوزير المختص .\n\n            الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤           ١٠"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "يحظر على المؤسسات الاجتماعية لرعاية المسن إجبار المسن على البقاء بها\nدون رضاه ولا يجوز لها رفض طلب خروجه سواء صدر منه أو من ممثله القانونى\nأو من الوزارة المختصة  ،وفى هذه الحالة يسلم إلى من يتولى رعايته  ،وذلك وفقﹰا\n                               للضوابط التى تحددها اللائحة التنفيذية لهذا القانون ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "يعفى المسن الأولى بالرعاية الذى ليس لديه مكلف بالرعاية من تحمل تكاليف\nالإقامة والإعاشة فى مؤسسات الرعاية الاجتماعية لرعاية المسن  ،وتتحمل الوزارة\nالمختصة هذه التكاليف  ،وتحدد اللائحة التنفيذية لهذا القانون إجراءات\n                                                                وشروط الإعفاء ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "تلتزم المؤسسات الاجتماعية لرعاية المسن بقبول نسبة ) (٪٤من نسبة إشغال\nالمؤسسة بالمجان للحالات التى تحال إليها من الوزارة المختصة بحد أدنى مسن واحد\n                                                                      على الأقل .\n                                 ) الفصل الثانى (\n                                  التأهيل والتمكين"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "تلتزم وحدات الجهاز الإدارى بالدولة بالتنسيق مع الوزارة المختصة بتصميم\nوإدارة برامج لإعداد العاملين وتأهيلهم لمرحلة الانتقال من مرحلة العمل إلى مرحلة\nالتقاعد ولتوعيتهم بحقوقهم وبالأنشطة التى تساهم فى دمجهم فى المجتمع والاستفادة\n                                                                    من خبراتهم .\n                                   الباب الرابع\n                             الرعاية الصحية والنفسية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "للمسن الحق فى الحصول على الرعاية الوقائية والعلاجية الجيدة  ،وفقﹰا لقوانين\nوقواعد التأمين الصحى  ،كما تتحمل الدولة المصروفات الخاصة بعلاج المسن الأولى\nبالرعاية وفقﹰا للحالات والشروط التى يصدر بها قرار من الوزير المختص\n                                                                 بشئون الصحة .\n\n١١          الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "تلتزم المستشفيات والمراكز الطبية التابعة للوزارة المختصة بشئون الصحة\n     وغيرها من الجهات الحكومية  ،بتقديم الخدمة الوقائية والعلاجية والتأهيلية للمسن .\nوتلتزم الجهات البحثية بالدولة بالسعى إلى بحث ودراسة أمراض الشيخوخة\n                             وعلى الأخص مرض الزهايمر  ،وتطوير سبل علاجها ."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "يشترط على مؤسسات الرعاية الاجتماعية لرعاية المسن  ،فى حالة قيامها بتقديم\n     خدمات صحية بداخلها  ،الحصول على موافقة الوزارة المختصة بشئون الصحة ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "مادة 18",
      "content": "تلتزم الوزارة المختصة بشئون الصحة بالتنسيق مع الجهات المعنية\nبتوفير الرعاية  ،وتقديم الدعم النفسى للمسن  ،وتعمل على اتخاذ الإجراءات اللازمة\n                              لإزالة ما قد يتعرض له من اضطراب نفسى أو عقلى ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "مادة 19",
      "content": "تلتزم الوزارة المختصة بشئون الصحة بالتنسيق مع الوزارة المختصة بتصميم\nوإدارة برنامج استجابة وتأهيل للمسن الذى تعرض لأزمات أو لاضطرابات نفسية\nأو عقلية ناتجة عن ممارسات سوء المعاملة أو الإهمال أو الاستغلال أو التمييز ،\n              وذلك لإعادة تأهيله وتعافيه ومساعدته على الدمج فى المجتمع الخارجى .\n                                  الباب اﳋامس\n                     المشاركة السياسية والاجتماعية وإتاحتها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "تشجع الدولة الوسائل الإعلامية والمواقع الإلكترونية والصحف على تسويق\nالصور الإيجابية للشيخوخة النشطة  ،وتطوير الرسائل المناسبة التى تبرز حقوق\nالمسن ومسئوليات المجتمع تجاهه  ،وتسليط الضوء على المساهمات المحتملة للمسن\nفى المجتمع  ،وتوفير برامج توعية للمسن عن سبل حماية ورعاية أنفسهم ورفاهيتهم\n                                                       والاستغلال الأمثل لقدراتهم .\n\n           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤                 ١٢"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "مادة 21",
      "content": "تصدر الوزارة المختصة بالتنسيق مع الجهات المعنية بطاقة المسن الأولى\nبالرعاية لتيسير حصوله على الخدمات المستحقة له بموجب هذا القانون والقوانين\nالأخرى  ،وتجدد هذه البطاقة كل خمس سنوات  ،وذلك وفقﹰا للضوابط التى تحددها\n                                                        اللائحة التنفيذية لهذا القانون .\n                                الباب السادس\n                           الحماية القانونية والقضائية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "مادة 22",
      "content": "يكون للمسن سواء كان مبلغﹰا أو متهما أو مجنيا عليه أو شاهدا فى جميع مراحل\nالضبط والتحقيق والمحاكمة والتنفيذ الحق فى معاملة إنسانية تتناسب مع حالته العمرية\nواحتياجاته  ،ويكون له الحق فى الحماية والمساعدة الصحية والاجتماعية والمساعدة\n             الفنية المتخصصة عند الاقتضاء  ،وذلك كله وفقﹰا للقوانين المنظمة لذلك ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "مادة 23",
      "content": "تراعى الدولة احتياجات المسن وحالته الصحية فى نقل الأشخاص المحتجزين\nوفى تخطيطها لمراكز الإصلاح والتأهيل وجميع أماكن الاحتجاز الأخرى ،\n                                                                      لإتاحتها للمسن ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "مادة 24",
      "content": "يعد المسن معرضا للخطر وذلك فى أى من الحالات الآتية :\n -١عزله عن المجتمع دون سند قانونى أو الامتناع عن تقديم الرعاية الصحية\n                                 أو الغذائية أو التأهيلية أو المجتمعية أو القانونية له .\n -٢استخدام وسائل علاجية أو تجارب طبية تضر به دون سند من القانون\n         أو عدم مراعاة الأصول الفنية وفق المعايير الدولية للممارسة الصحية الآمنة .\n -٣إلحاقه فى مؤسسات خاصة بغرض التخلص منه فى غير الحالات التى\n                                                              تستوجب ذلك الإلحاق .\n\n١٣         الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤\n\n -٤إذا كانت ظروف إقامته فى المؤسسات الاجتماعية للرعاية أو غيرها\n         من شأنها أن تعرضه للإهمال أو للإساءة أو العنف أو الاستغلال أو التشرد .\n         -٥إذا تخلى عنه الملتزم بالإنفاق عليه أو تعرض لفقد المكلف برعايته .\n -٦إذا تعرض داخل الأسرة أو العمل أو فى المؤسسات الاجتماعية للرعاية\nأو غيرها لأفعال من شأنها التحريض على العنف أو الأعمال المنافية للآداب\nأو الأعمال الإباحية أو الاستغلال التجارى أو التحرش أو الاستعمال غير المشروع\n                          للكحوليات أو المواد المخدرة المؤثرة على الحالة العقلية .\n         -٧إذا وجد متسولاﹰ  ،أو تم استغلاله فى أعمال التسول بجميع صورها .\n -٨إذا لم يكن له محل إقامة مستقر أو كان يبيت عادة فى الطرقات أو فى أماكن\n                                              أخرى غير معدة للإقامة أو المبيت .\n -٩إذا كان مصابا بمرض بدنى أو اضطراب نفسى أو عقلى وذلك على نحو\nيؤثر فى قدرته على الإدراك أو الاختيار بحيث يخشى من هذا المرض أو الضعف\n                                                    على سلامته أو سلامة الغير ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "تلتزم الوزارة المختصة بتوفير آليات مختلفة بما فى ذلك خط ساخن للإبلاغ عن\nأية مخاطر تهدد أمن وسلامة وكرامة وحياة المسن  ،مع توفير جميع الضمانات\nللاستجابة السريعة للشكوى وإبلاغ الجهات المختصة  ،وذلك بالتنسيق مع الجهات\n                                                                     المعنية كافة ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "مادة 26",
      "content": "يكون للموظفين الذين يعينهم وزير العدل بالاتفاق مع الوزير المختص فى دوائر\nاختصاصهم سلطة الضبط القضائى فى الجرائم المنصوص عليها فى هذا القانون\nوتحرير المحاضر اللازمة بشأنها وإحالتها إلى الجهات المختصة  ،ويكون لهم حق\nالحصول من الجهات المعنية على المعلومات المتعلقة بمستحقى الرعاية واللازمة لأداء\nعملهم  ،واستدعاء المكلفين بالرعاية  ،وتوجيههم إلى واجباتهم  ،ومتابعة تنفيذ\n                                                 التوجيهات التى تتعلق برعايتهم .\n\n           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤                ١٤\n\n                                   الباب السابع\n                                     الإعفاءات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "مادة 27",
      "content": "يمنح المسن إعفاء جزئيا من تكلفة استخدام وسائل النقل العام المملوكة للدولة\nملكية تامة  ،على أن تتحمل الوزارة المختصة قيمة الإعفاء من تكلفة استخدام وسائل\n            النقل  ،وذلك كله وفقﹰا للضوابط التى تحددها اللائحة التنفيذية لهذا القانون ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "مادة 28",
      "content": "تلتزم الدولة بتوفير إعفاء جزئى للمسن من رسوم الاشتراك فى الهيئات الرياضية\nومراكز الثقافة والمسارح وبعض المتاحف والمواقع الأثرية المملوكة للدولة بغير\nتحمل الموازنة العامة أية أعباء  ،وذلك على النحو الذى تحدده اللائحة التنفيذية\n                                                                        لهذا القانون ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "مادة 29",
      "content": "تعفى من جميع الضرائب والرسوم والمصروفات أيا كان نوعها المقررة\n                                                                        على كل من :\n -١تراخيص إقامة أى مبنى مخصص لإقامة أو إيواء المسنين بالمؤسسات\nالاجتماعية لرعاية المسن  ،على أن يتم سداد قيمة الضرائب والرسوم مضاف إليها\nقيمة العائد طبقﹰا للسعر المعلن من البنك المركزى فى حالة تغيير النشاط أو التصرف\nفى العقار أو المبنى لاستخدامه فى غير خدمة المسنين قبل مرور عشر سنوات من\n                                                                      تاريخ الإعفاء .\n -٢تراخيص تعديل أو ترميم مبنى قائم مخصص لإقامة أو إيواء المسنين\n                                               بالمؤسسات الاجتماعية لرعاية المسن .\nوتحدد اللائحة التنفيذية لهذا القانون قواعد وضوابط وإجراءات منح الإعفاء فى\n                   كل حالة من الحالتين السابقتين  ،وذلك بالتنسيق مع وزارة المالية .\n\n١٥          الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤\n\n                                  الباب الثامن\n                             صندوق رعاية المسنين"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "مادة 30",
      "content": "ينشأ صندوق يسمى \"صندوق رعاية المسنين\" تكون له الشخصية الاعتبارية العامة\n ،مقره مدينة القاهرة  ،يتبع الوزير المختص  ،ويجوز لمجلس إدارة الصندوق إنشاء\n                                                     فروع أخرى له فى المحافظات."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "مادة 31",
      "content": "مع عدم الإخلال بالمزايا والحقوق المقررة بهذا القانون  ،يهدف الصندوق إلى\nتعزيز حقوق وحريات المسن وتنميتها وحمايتها وترسيخ قيم المساواة وتكافؤ الفرص\nوتقديم الدعم له فى جميع النواحى الاجتماعية والاقتصادية والصحية والنفسية\n                                                              والتعليمية  ،وغيرها ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "مادة 32",
      "content": "يشكل المجلس برئاسة الوزير المختص  ،وعضوية كل من :\nممثل عن الوزارة المختصة \"نائب الرئيس\"  ،يرشحه الوزير المختص وينوب\n                                                            عن الرئيس حال غيابه .\nممثل عن وزارة المالية والوزارات المعنية بشئون )التخطيط والتنمية الاقتصادية ،\n  الصحة والسكان  ،العمل  ،التعليم العالى والبحث العلمى(  ،ويرشحهم الوزراء المعنيون .\n                         ممثل عن هيئة الرقابة الإدارية  ،يرشحه رئيس الهيئة .\n            ممثل عن بنك ناصر الاجتماعى  ،يرشحه رئيس مجلس إدارة البنك .\nممثل عن المركز القومى للبحوث الاجتماعية والجنائية  ،يرشحه رئيس مجلس\n                                                                     إدارة المركز .\n  ممثل عن الهيئة القومية للتأمين الاجتماعى  ،يرشحه رئيس مجلس إدارة الهيئة .\n              ممثل عن صندوق تحيا مصر  ،يرشحه المدير التنفيذى للصندوق .\n   ممثل عن الاتحاد العام للجمعيات والمؤسسات الأهلية  ،يرشحه رئيس الاتحاد .\nأربعة أعضاء من ذوى الخبرة المهتمين بمجال المسنين يختارهم رئيس\n                                                                   مجلس الوزراء .\n\n            الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤             ١٦\n\nويحق للمجلس أن يستعين بمن يراه من ذوى الخبرة لإنجاز أعماله وللمجلس\nأن يستدعى من يراه من الوزارات المعنية عند الحاجة دون أن يكون لهم الحق\n                                                                     فى التصويت .\nويصدر بتشكيل المجلس قرار من رئيس مجلس الوزراء  ،بناء على عرض\nالوزير المختص  ،يتضمن تحديد المعاملة المالية للرئيس وأعضاء المجلس  ،وتكون\n                           مدة العضوية أربع سنوات قابلة للتجديد لمدة واحدة مماثلة ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "مادة 33",
      "content": "مجلس إدارة الصندوق هو السلطة المهيمنة على شئونه وتصريف أموره على\nالنحو الذى يحقق أهدافه  ،وله أن يتخذ ما يراه لازما من قرارات لتحقيق أغراضه ،\n                                                      وله على وجه الأخص الآتى :\n -١المشاركة فى رسم السياسات العامة للدولة الخاصة بتنمية قدرات المسنين\nللنهوض بهم  ،وتمكينهم من المشاركة السياسية والاجتماعية والاقتصادية والثقافية\n                                                   وإدماج جهودهم فى خطة الدولة .\n                                          -٢وضع رؤية استراتيجية للصندوق .\n -٣وضع الآليات اللازمة لتذليل المعوقات التى تواجه حصول المسنين على\n                                           حقوقهم التى يكفلها لهم الدستور والقانون .\n -٤العمل على تحقيق التنسيق والتعاون والتكامل بين الهيئات الحكومية والأهلية\n                                           فى مجال حماية ورعاية وتمكين المسنين .\n -٥إقرار مشروع الموازنة السنوية للصندوق واعتماد حساباته الختامية السنوية .\n -٦إقرار مشروع الخطة العامة لعمل الصندوق ووضع آليات تنفيذها بما يحقق\n                                   أهدافه  ،وذلك فى إطار السياسة العامة للصندوق .\n                                           -٧إقرار الهيكل التنظيمى للصندوق .\n -٨وضع اللوائح الداخلية للصندوق المتعلقة بالشئون الإدارية والفنية والمالية\nوغيرها من اللوائح التنظيمية العامة  ،وذلك كله دون التقيد بالقواعد والنظم القانونية\nالمعمول بها فى الجهاز الإدارى للدولة  ،ويتعين أن توافق وزارة المالية على اللوائح\n                                                              المالية قبل إصدارها .\n\n١٧         الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤\n\n -٩وضع لائحة نظام العاملين بالصندوق  ،تنظم سائر شئونهم الوظيفية ،\nوخاصة فيما يتعلق بتحديد مرتباتهم وبدلاتهم ومكافآتهم وحوافزهم ورعايتهم الصحية\nوالاجتماعية وبدل السفر ومصاريف الانتقال  ،وذلك دون التقيد بالنظم والقواعد\n                     الحكومية  ،وذلك بعد موافقة الجهاز المركزى للتنظيم والإدارة .\n   -۱۰قبول التبرعات والمنح والهبات والوصايا التى تحقق أغراض الصندوق .\n        -۱۱اعتماد التصرفات والأعمال التى تمكن الصندوق من تحقيق أهدافه .\n -١٢النظر فى التقارير الدورية التى يقدمها المدير التنفيذى عن سير العمل\n                                                بالصندوق  ،واتخاذ ما يلزم بشأنها .\n - ١٣إدارة أموال الصندوق على أسس اقتصادية واستثمارها استثمارا مناسبا بما\n                                         يحفظ له الاستدامة المالية والتوازن المالى .\n                          -١٤إقرار العقود والاتفاقيات التى يبرمها الصندوق ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "مادة 34",
      "content": "يشترط لعضوية المجلس الشروط الآتية :\n                                                -١أن يكون مصرى الجنسية .\n                                    -٢ألا يقل سنه عن خمسة وعشرين عاما .\n                                 -٣أن يكون متمتعا بحقوقه المدنية والسياسية .\n -٤ألا يكون قد صدر ضده حكم نهائى فى جناية أو جنحة مخلة بالشرف\n                     أو الأمانة أو بعقوبة مقيدة للحرية ما لم يكن قد رد إليه اعتباره .\n                    -٥أن يكون قد أدى الخدمة العسكرية أو أعفى منها قانونﹰا ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "مادة 35",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة على الأقل كل شهرين  ،أو كلما دعت\n                                                                   الضرورة لذلك .\nويكون اجتماعه صحيحا بحضور أغلبية أعضائه  ،وتصدر قراراته\nبأغلبية أعضائه الحاضرين  ،وعند التساوى يرجح الجانب الذى منه الرئيس أو نائبه\n                                                                   بحسب الأحوال .\n\n           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤            ١٨"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "مادة 36",
      "content": "يكون للصندوق مدير تنفيذى متفرغ يصدر بتعيينه وتحديد معاملته المالية قرار\nمن الوزير المختص لمدة ثلاث سنوات قابلة للتجديد لمدة واحدة مماثلة  ،ويمثل المدير\nالتنفيذى الصندوق أمام القضاء وفى صلاته بالغير  ،ويحضر اجتماعات المجلس دون\n                                        أن يكون له صوت معدود عند التصويت ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "مادة 37",
      "content": "يكون للصندوق أمانة فنية يصدر باختصاصاتها وتشكيل أعضائها ونظام عملها\nقرار من الوزير المختص  ،على أن يكون من بين أعضائها ممثل عن الجهاز\n                                 المركزى للتنظيم والإدارة يرشحه رئيس الجهاز ."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "مادة 38",
      "content": "يختص المدير التنفيذى بالآتى :\n                                           -١متابعة تنفيذ قرارات المجلس .\n                  -٢تصريف شئون الصندوق والإشراف على سير العمل به .\n -٣المشاركة فى اقتراح استراتيجيات وخطط عمل الصندوق والتى تتسق\n                                                                     مع أهدافه .\n  -٤اقتراح النظم واللوائح الداخلية للصندوق وعرضها على المجلس لاعتمادها .\n -٥اتخاذ القرارات اللازمة للنهوض بأعمال الصندوق وزيادة استدامة موارده\n وقدرته على تنفيذ خططه  ،وذلك فى ضوء ما يتخذه المجلس من قرارات ذات صلة .\n -٦التنسيق مع مؤسسات المجتمع الأهلى والقطاع الخاص والمستفيدين من\n                  خدمات الصندوق والعمل كنقطة اتصال مع جميع الجهات المعنية .\n -٧المشاركة فى إعداد مشروع الموازنة السنوية وعرضها على المجلس\n                                                                     لاعتمادها .\n -٨إعداد التقارير الفنية والإدارية والمالية  ،وخطة العمل السنوية وعرضهم\n                                                         على المجلس للاعتماد .\n                              -٩القيام بأى أعمال أو مهام يكلفه بها المجلس .\nويجوز للمدير التنفيذى تفويض من يراه مناسبا من العاملين بالصندوق من\n                                 الدرجة العالية على الأقل فى بعض اختصاصاته .\n\n١٩          الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "مادة 39",
      "content": "تزاد الفرائض المالية على الخدمات والمستندات التالية بقيمة خمسة جنيهات تنول\n                                                                  لصالح الصندوق :\n                                                          -١رخصة السلاح .\n      -٢التذاكر المباعة الخاصة بحضور المباريات الرياضية والمسرح والسينما .\n -٣تذاكر الحفلات والمهرجانات الغنائية بجميع أنواعها  ،ويستثنى من ذلك\n                         الحفلات والمهرجانات التابعة لوزارة الثقافة أو التى تقيمها .\n                     -٤طلبات الالتحاق بالكليات والمعاهد العسكرية والشرطية .\n      -٥طلبات الاشتراكات فى النوادى الرياضية وتجديد العضوية السنوية فيها .\n -٦تصاريح العمل للمصريين المستخرجة طبقﹰا لأحكام القانون رقم ١٧٣\n                لسنة  ١٩٥٨باشتراط الحصول على إذن قبل العمل بالهيئات الأجنبية .\n -٧كراسات الشروط والمواصفات للمناقصات والمزايدات التى تبرمها\n                                                                    الجهات العامة .\n                    -٨عقود المقاولات والتوريدات التى تبرمها الجهات العامة .\n                                                  -٩تراخيص إنشاء المبانى .\n -١٠طلبات حجز قطعة أرض أو وحدة سكنية من الأراضى أو الوحدات التى\n                                             تتيحها الدولة بالمدن العمرانية الجديدة .\n                                       -۱۱طلب قيد مؤسسات العمل الأهلى .\n -١٢طلب الترخيص أو تجديد ترخيص عمل المنظمات الأجنبية غير الحكومية .\n -١٣رسم ترخيص جميع الدور والمؤسسات التابعة لوزارة التضامن الاجتماعى .\n                                                -١٤القيد فى السجل التجارى .\n                                       -١٥القيد فى النقابات العمالية والمهنية .\n -١٦رسوم الشهر والتوثيق المقررة بموجب القانون رقم  ٧٠لسنة ١٩٦٤\n                                                      بشأن رسوم التوثيق والشهر .\n                                   -١٧شهادة إيداع مصنفات الملكية الفكرية .\n                       -١٨رسم القيد فى سجل المصدرين أو تجديده أو تعديله .\n                                                -١٩رسوم فحص الصادرات .\n\n           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤             ٢٠"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "مادة 40",
      "content": "تتكون موارد الصندوق من الآتى :\n       -١حصيلة الفرائض المالية المنصوص عليها بالمادة  ٣٩من هذا القانون .\n      -٢حصيلة رسوم الترخيص المنصوص عليها بالمادة  ١٠من هذا القانون .\n                       -٣المساهمات التى قد تخصصها الموازنة العامة للدولة .\n -٤التبرعات والهبات والوصايا والمنح والإعانات التى يقبلها مجلس إدارة\n                                           الصندوق بما لا يتعارض مع أغراضه .\n                 -٥عائد استثمار أموال الصندوق بما لا يتعارض مع أغراضه .\n           -٦القروض التى تعقد لصالح الصندوق بما لا يتعارض مع أغراضه .\n                        -٧الغرامات التى يقضى بها تطبيقﹰا لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "مادة 41",
      "content": "يكون للصندوق موازنة مستقلة  ،تعد على نمط موازنات الهيئات الاقتصادية ،\nويتبع فى إعدادها معايير النظام المحاسبى الموحد  ،وتبدأ السنة المالية للصندوق مع\nبداية السنة المالية للدولة وتنتهى بانتهائها  ،كما يكون للصندوق حساب ضمن حساب\nالخزانة الموحد لدى البنك المركزى تودع فيه موارده وله أن يفتح حسابا بأحد البنوك\nالتجارية  ،أو بنك ناصر الاجتماعى  ،بعد موافقة وزير المالية  ،ويرحل الفائض من\nموارده الذاتية من سنة لأخرى  ،ويتم الصرف وفقﹰا للقواعد التى يصدر بها قرار من\nمجلس إدارة الصندوق  ،وتعتبر أموال الصندوق أموالاﹰ عامة وتخضع لرقابة الجهاز\n                                               المركزى للمحاسبات ووزارة المالية ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "مادة 42",
      "content": "تعفى أموال الصندوق والتسهيلات الائتمانية الممنوحة له من جميع أنواع\n                         الضرائب والرسوم فى حدود الغرض الذى أنشئ من أجله .\nوتعتبر التبرعات المدفوعة إلى الصندوق من التكاليف واجبة الخصم طبقﹰا لأحكام\n                    قانون الضريبة على الدخل الصادر بالقانون رقم  ۹۱لسنة ٢٠٠٥\n\n٢١         الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤\n\n                                 الباب التاسع\n                                    العقوبات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "مادة 43",
      "content": "مع عدم الإخلال بأى عقوبة أشد ينص عليها قانون العقوبات أو أى قانون آخر\n                   يعاقب على الأفعال الواردة فى المواد الآتية بالعقوبات المبينة بها ."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "مادة 44",
      "content": "يعاقب كل من عرض مسنﹰا لإحدى حالات الخطر المنصوص عليها فى المادة\n ٢٤من هذا القانون بالحبس مدة لا تقل عن ستة أشهر وبغرامة لا تقل عن خمسة\n               آلاف جنيه ولا تجاوز خمسين ألف جنيه  ،أو بإحدى هاتين العقوبتين ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "مادة 45",
      "content": "يعاقب بالسجن المشدد أو السجن وبغرامة لا تقل عن ألفى جنيه ولا تجاوز عشرة\n                                    آلاف جنيه كل من ارتكب أيا من الأفعال الآتية :\n         -١زور بطاقة المسن الأولى بالرعاية  ،أو استعملها مع علمه بالتزوير .\n -٢كل موظف عام غير بقصد التزوير فى بطاقة المسن الأولى بالرعاية\n                                                                    حال تحريرها ."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "مادة 46",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تقل عن ألف جنيه ولا تزيد على\nعشرة آلاف جنيه  ،أو بإحدى هاتين العقوبتين  ،كل شخص مكلف برعاية شخص\nالمسن أهمل فى القيام بواجباته نحوه  ،أو فى اتخاذ ما يلزم للقيام بهذه الواجبات\n                              أو تحصل لنفسه على المساعدة المالية المقررة للمسن .\nوتكون العقوبة الحبس مدة لا تجاوز سنتين وبغرامة لا تقل عن ألفى جنيه\nولا تزيد على عشرين ألف جنيه أو بإحدى هاتين العقوبتين كل مكلف برعاية المسن\n                            امتنع عمدا عن القيام بواجبات الرعاية أو استغل المسن .\nفإذا ترتب على أى مما سبق جرح أو إيذاء شخص المسن تكون العقوبة الحبس ،\nواذا نشأ عنه عاهة أو وفاة المسن تكون العقوبة الحبس مدة لا تقل عن ثلاث سنوات\n                                                      ولا تزيد على خمس سنوات .\n\n           الجريدة الرسمية – العدد  ١٤تابع )د( فى  ٤أبريل سنة ٢٠٢٤           ٢٢"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "مادة 47",
      "content": "يعاقب بالحبس مدة لا تقل عن ستة أشهر وبغرامة لا تقل عن خمسة آلاف جنيه\nولا تزيد على عشرين ألف جنيه  ،أو بإحدى هاتين العقوبتين  ،كل من تحايل أمام\nالجهات المختصة للحصول على إحدى المزايا المنصوص عليها فى هذا القانون ،\nوتقضى المحكمة فضلاﹰ عن ذلك برد المزايا المالية أو العينية كافة أو ما يعادل قيمتها\n                                      المتحصل عليها بالمخالفة لأحكام هذا القانون ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "مادة 48",
      "content": "يعاقب بالغرامة التى لا تقل عن مائة ألف جنيه ولا تزيد على خمسمائة ألف جنيه"
    },
    {
      "provision_ref": "art10-2",
      "section": "10",
      "title": "مادة 10",
      "content": "دون الحصول على ترخيص ."
    }
  ],
  "definitions": []
}