{
  "id": "eg-law-155-2024",
  "type": "statute",
  "title": "إصدار قانون التأمين الموحد",
  "short_name": "Law 155/2024",
  "status": "in_force",
  "issued_date": "2024-07-10",
  "in_force_date": "2024-07-11",
  "url": "https://manshurat.org/content/sdr-qnwn-ltmyn-lmwhd",
  "description": "شئون اجتماعية وثقافية › الضمان الاجتماعي [PDF: https://manshurat.org/file/89243/download?token=HTlpeAD1]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "تسرى أحكام هذا القانون والقانون المرافق له على أنشطة التأمين وإعادة التأمين\n                                 وما يرتبط بهما من خدمات تأمينية ومهن وأنشطة .\nويكون للهيئة العامة للرقابة المالية  ،دون غيرها  ،الاختصاص بالتأسيس\nوالترخيص والإشراف والرقابة على الجهات القائمة على نشاط التأمين وإعادة التأمين\n                                 وما يرتبط بهما من خدمات تأمينية ومهن وأنشطة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "يلغى كل من القانون رقم  ٥٤لسنة  ١٩٧٥بإصدار قانون صناديق التأمين\nالخاصة  ،والقانون رقم  ١٠لسنة  ١٩٨١بإصدار قانون الإشراف والرقابة على التأمين\nفى مصر  ،والقانون رقم  ٧٢لسنة  ٢٠٠٧بإصدار قانون التأمين الإجبارى عن المسئولية\nالمدنية الناشئة عن حوادث مركبات النقل السريع داخل جمهورية مصر العربية  ،وتلغى\nالمواد من ) ٧٤٧إلى  (٧٧١من القانون المدنى الصادر بالقانون رقم  ١٣١لسنة ، ١٩٤٨\n                       كما يلغى كل حكم يخالف أحكام هذا القانون والقانون المرافق له ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "يحل صندوق ضمان حملة الوثائق والمستفيدين منها  ،المنظم وفق أحكام القانون\nالمرافق محل صندوق ضمان حملة الوثائق والمستفيدين منها لدى شركات التأمين"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "مادة 43",
      "content": "والرقابة على التأمين فى مصر المشار إليه وتئول إليه جميع حقوقه ويتحمل جميع\nالتزاماته  ،كما يحل الصندوق الحكومى لتغطية الأضرار الناتجة عن حوادث مركبات\nالنقل السريع  ،المنظم وفق أحكام القانون المرافق  ،محل الصندوق الحكومى لتغطية\n\n٣         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "التأمين الإجبارى عن المسئولية المدنية الناشئة عن حوادث مركبات النقل السريع داخل\nجمهورية مصر العربية المشار إليه  ،وتئول إليه جميع حقوقه ويتحمل جميع التزاماته .\nويحل اتحاد شركات التأمين المنظم وفق أحكام القانون المرافق محل الاتحاد"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "من قانون الإشراف والرقابة على التأمين فى مصر المشار إليه  ،وتئول إليه جميع\n                                                       حقوقه ويتحمل جميع التزاماته ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "فيما عدا المنازعات والدعاوى التى يختص بنظرها مجلس الدولة  ،تختص\nالمحاكم الاقتصادية بالفصل فى المنازعات والدعاوى الناشئة عن تطبيق أحكام هذا\nالقانون والقانون المرافق له بما فيها منازعات التنفيذ الوقتية والموضوعية  ،وكذا\n                   الدعاوى الناشئة عن الجرائم المنصوص عليها فى القانون المرافق .\nوتستمر المحاكم فى نظر الدعاوى المقامة بمناسبة قانون التأمين الإجبارى عن\nالمسئولية المدنية الناشئة عن حوادث مركبات النقل السريع داخل جمهورية مصر\nالعربية المشار إليه قبل العمل بأحكام القانون المرافق لحين صدور حكم بات فيها ،\nوذلك وفقﹰا للإجراءات السارية وقت رفعها  ،وتبقى الأحكام الصادرة فيها خاضعة\n                           للقواعد المنظمة لطرق الطعن السارية فى تاريخ صدورها .\nوتحيل المحاكم من تلقاء نفسها ما يوجد لديها من باقى المنازعات والدعاوى التى\nأصبحت بمقتضى أحكام القانون المرافق من اختصاص المحاكم الاقتصادية وذلك\nبالحالة التى تكون عليها ودون رسوم  ،وفى حالة غياب أحد الخصوم يلتزم قلم الكتاب\nبإعلانه بأمر الإحالة مع تكليفه بالحضور فى الميعاد أمام المحكمة التى تحال\n                                                                        إليها الدعوى .\nوتفصل المحاكم الاقتصادية فيما يحال إليها تطبيقﹰا لأحكام الفقرة الثالثة من هذه"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "المحاكم الاقتصادية الصادر بالقانون رقم  ١٢٠لسنة ٢٠٠٨\nولا تسرى أحكام الإحالة إلى المحكمة الاقتصادية المنصوص عليها فى الفقرة\nالثالثة من هذه المادة على المنازعات والدعاوى المحكوم فيها  ،أو المؤجلة للنطق\nبالحكم قبل تاريخ العمل بالقانون المرافق  ،وتبقى الأحكام الصادرة فيها خاضعة\n                           للقواعد المنظمة لطرق الطعن السارية فى تاريخ صدورها .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                  ٤\n\n                                 ) المادة اﳋامسة (\nيكون للشركات التى أنشئت طبقﹰا لأحكام قانون الاستثمار الصادر بالقانون رقم ٧٢\nلسنة  ٢٠١٧للعمل بالمناطق الحرة أن تستمر فى مزاولة نشاطها وفقﹰا للأحكام\n                                       والقواعد الصادر بها قرار الترخيص بالمزاولة .\nوتسجل هذه الشركات فى سجل الشركات المرخص لها من الهيئة بمزاولة نشاط\n                                                              التأمين وإعادة التأمين .\nويجوز لهذه الشركات إذا رغبت فى العمل فى الداخل أن توفق أوضاعها وفقﹰا\n                              للأحكام والقواعد الصادر بها قرار الترخيص بالمزاولة .\nولا تسرى على شركات التأمين المذكورة فى الفقرة الأولى من هذه المادة أحكام\nالقانون المرافق وذلك فيما عدا المواد من ) ٤إلى  ٨ومن  ١٣إلى  ، (٣٠والمواد\nأرقام )، ٢٠٢ ، ١٩٠ ، ١٨٧ ، ١٨٥ ، ١٧٨ ، ١٧٦ ، ١٧٥ ، ١٧٤ ، ١/١٧٢\n (٢١٧ ، ٢٠٥ ، ٢٠٤ ، ٢٠٣وأحكام البنود ) (٥ ، ٤ ، ٢ ، ١من المادة )(١٧٩\n                                                                من القانون المرافق ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "تتخذ جميع الشركات المخاطبة بأحكام القانون المرافق شكل شركة مساهمة\nمصرية وتسرى بشأنها فيما لم يرد بشأنه نص خاص فيه أو فى اللوائح\nوالقرارات الصادرة تنفيذﹰا له  ،أحكام قانون شركات المساهمة وشركات التوصية\nبالأسهم والشركات ذات المسئولية المحدودة وشركات الشخص الواحد الصادر\n                                                      بالقانون رقم  ١٥٩لسنة ١٩٨١"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "على جميع المخاطبين بأحكام القانون المرافق توفيق أوضاعهم وفقﹰا لأحكامه\nخلال سنة من تاريخ العمل به  ،ولمجلس إدارة الهيئة العامة للرقابة المالية مد هذه\n                  المهلة لفترات أخرى بحد أقصى ثلاث سنوات من تاريخ العمل به ."
    },
    {
      "provision_ref": "art8-2",
      "section": "8",
      "title": "مادة 8",
      "content": "ينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به اعتبارا من اليوم التالى\n                                                                        لتاريخ نشره .\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                                    صدر برئاسة الجمهورية فى  ٣المحرم سنة ١٤٤٦ھ\n                                ) الموافق  ٩يولية سنة ٢٠٢٤م ( .\nعبد الفتاح السيسى\n\n٥         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                            قانون التأمﲔ الموحد\n                               الباب الأول\n     التأمين وإعادة التأمين وما يرتبط بهما من خدمات تأمينية ومهن وأنشطة\n                             ) الفصل الأول (\n                                   أحكام عامة\n                                                                         مادة ): (١\n                                                                         تعريفات :\nفي تطبيق أحكام هذا القانون  ،يقصد بالكلمات والعبارات التالية المعنى المبين\n                                                                     قرين كل منها :\n                                          الهيئة  :الهيئة العامة للرقابة المالية .\nعقد التأمين  :عقد يلتزم المؤمن بمقتضاه أن يؤدى إلى المؤمن له أو إلى\nالمستفيد الذي اشترط التأمين لصالحه مبلغﹰا من المال أو إيرادا مرتبا أو أى عوض\nمالى آخر في حالة وقوع الحادث أو تحقق الخطر المبين بالعقد وذلك نظير قسط\nأو أقساط دورية أو أية دفعات مالية أخرى يؤديها المؤمن له للمؤمن  ،ويشار إليه\n                                                                     بلا وثيقة .\nعقد إعادة التأمين  :عقد يلتزم بمقتضاه معيد التأمين بأن يعوض الطرف الثاني\nالمؤمن وهو شركة التأمين عن كل أو جزء من الخسارة التي يتحملها بموجب عقد\nالتأمين الأصلي  ،وذلك في مقابل التزام الطرف الثاني بسداد قسط إعادة التأمين إلى\n                                                                   معيد التأمين .\nعقد التأمين التكافلي  :عقد يهدف إلى تحقيق التعاون بين مجموعة من\nالمشتركين يتعرضون لخطر واحد أو أخطار معينة  ،حيث يقوم كل منهم بدفع مبلغ\n مالى على سبيل التبرع يسمى الاشتراك بما يؤدى إلى تكوين صندوق يسمى صندوق\nالمشتركين يتم من خلاله دفع التعويض لمن يستحقه  ،ويكون هذا الصندوق منفصلاﹰ\n          بشكل تام عن حسابات شركة التأمين التكافلي المتضمنة حسابات المساهمين .\n الفائض التأميني في مجال التأمين التكافلي  :ما تبقى من صافى أقساط المشتركين\nالمؤمن لهم وعوائدها والإيرادات الأخرى المتعلقة بوثائق التأمين بعد خصم جميع\n       المصروفات وصافى التعويضات المدفوعة والمخصصات الفنية خلال السنة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤               ٦\n\nتأمينات الحياة  :جميع عمليات التأمين التي يكون فيها الخطر المؤمن ضده يتعلق\nبحياة الأشخاص  ،ويكون الغرض منها دفع مبالغ بسبب وفاة شخص معين أو عجزه\nعجزا كليا أو جزئيا دائما أو مؤقتﹰا أو بلوغه سنﹰا معينة أو ضمان معاش يدفع له\nأو للمستفيدين منه مدى الحياة أو خلال فترة محددة  ،كما يشمل أيضا ذات التأمينات\n            التي ترتبط المزايا الخاصة بها باستثمارات في الأوراق والأدوات المالية .\nتأمينات الحوادث الشخصية طويلة الأجل  :جميع عمليات التأمين التي تزيد مدتها\nعلى سنة  ،والتي يكون فيها الخطر المؤمن ضده متعلقﹰا بالشخص وناتجا عن حادث\n                                                       وترتب عنه الوفاة أو العجز .\nتأمينات العلاج الطبي طويلة الأجل  :جميع عمليات التأمين التي تزيد مدتها على\nسنة  ،ويكون الغرض منها صرف مزايا نقدية للأشخاص المؤمن عليهم في حالات\n                       العجز الناتج عن المرض  ،وكذا تغطية تكاليف العلاج الطبي .\nنشاط شركات إدارة برامج الرعاية الصحية  :النشاط الذى تتولى من خلاله\nالشركة مسئولية جميع الأعمال الإدارية المرتبطة بوثائق التأمين الطبي التي تصدرها\nشركات التأمين  ،وذلك كطرف ثالث بين شركة التأمين والعميل  ،وذلك على النحو\n                                                                الذي تحدده الهيئة .\nعمليات تكوين الأموال  :العمليات التي يكون الغرض منها تكوين مال من\nمشتركين يصرف فى تاريخ محدد مقابل قسط أو أقساط دورية  ،دون أن يرتبط ذلك\n                                                        باحتمالات الحياة أو الوفاة .\nالأطراف المرتبطة  :الأشخاص الذين يجمع بينهم اتفاق بغرض الاستحواذ\nأو السيطرة الفعلية على إحدى الشركات الخاضعة لأحكام هذا القانون  ،سواء كان هذا\n                                                     الاتفاق مكتوبا أو غير مكتوب .\nويعد من الأطراف المرتبطة الأشخاص الطبيعيون وأى من أزواجهم وأقاربهم\nحتى الدرجة الثانية  ،والأشخاص الاعتبارية والكيانات والاتحادات والروابط\nوالتجمعات المالية المكونة من شخصين أو أكثر والتي تكون غالبية أسهم أو حصص\nإحداها مملوكة مباشرة أو بطريق غير مباشر للطرف الآخر أو يكون مالكها شخصا\nواحدا  ،كما يعد من الأطراف المرتبطة الأشخاص الخاضعون للسيطرة الفعلية\n                                                                     لشخص آخر .\n\n٧           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nصندوق التأمين الخاص  :كل نظام بين مجموعة من الأفراد تربطهم مهنة\nأو عمل واحد أو أي صلة اجتماعية أخرى ويتألف بغير رأسمال  ،ويكون الغرض منه\nأن يؤدى إلى أعضائه أو المستفيدين منه تعويضات أو مزايا تأمينية أو اجتماعية\nأو معاشات دورية وفقﹰا لنظامه الأساسي المعتمد من الهيئة والضوابط أو المعايير التي\n                                                           يصدرها مجلس إدارة الهيئة .\nصناديق التأمين الحكومية  :الصناديق التي تتولى عمليات التأمين ضد الأخطار\nالتى لا تقبلها عادة شركات التأمين أو تلك التي ترى الحكومة مزاولتها بنفسها لهدف\n                                                                     قومي أو اجتماعي .\nنظام المزايا المحددة  :النظام الذي تحدد فيه الميزة التأمينية سلفﹰا من خلال دراسة\n            اكتوارية للمركز المالي للصندوق بما يكفل تحقيق التوازن بين المزايا والموارد .\nنظام الاشتراكات المحددة  :النظام الذي تحدد فيه حقوق المشترك بالرصيد\n      التراكمي المتجمع في حسابه عند الاستحقاق  ،ولا تكون فيه المزايا محددة مسبقﹰا .\n    النظام المختلط  :النظام الذي يجمع بين نظامي المزايا المحددة والاشتراكات المحددة .\nالحوسبة السحابية  :النموذج الذي يمكن من الوصول الشبكي من أي مكان\nوبشكل مناسب وعند الطلب إلى مجموعة مشتركة من المصادر المادية أو الافتراضية\nكالشبكات والخوادم ووسائط التخزين والتطبيقات والخدمات التي يمكن توفيرها بسرعة\nواستخدامها بأقل جهد أو السداد الإلكتروني أو الأنشطة والإعلانات الإلكترونية\nالخاصة بأى من المنشآت أو الأفراد الخاضعين لإشراف ورقابة الهيئة بما في ذلك\nآليات ضمان حماية بيانات العملاء وسهولة استرجاعها وقواعد وضوابط الرقابة عليها\n                                                                              من الهيئة .\nمجمعة التأمين  :كيانات تؤسسها مجموعة من شركات التأمين أو إعادة التأمين\n                                                      بهدف الاكتتاب في أخطار معينة .\nالكيان  :أى شركة أو منشأة أو مؤسسة أيا كان شكلها القانوني  ،مصرية\nأو أجنبية  ،تسيطر أو تستحوذ بشكل مباشر أو غير مباشر على نسبة ) (٪١٠أو أكثر\nمن حجم نشاط التأمين بالسوق  ،أو يمثل نشاط التأمين بالنسبة لها وما يرتبط به من\nخدمات نسبة تزيد على ) (٪٥٠من ملكية شركاتها التابعة داخل جمهورية مصر\n                                       العربية التي تعمل في تلك الأنشطة أو الخدمات .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                        ٨\n\n                                                                            مادة ): (٢\n   تكون مزاولة نشاط التأمين في جمهورية مصر العربية طبقﹰا للأنواع والفروع التالية :\n                                                                                      ً\n   أولا  -تأمينات الأشخاص وعمليات تكوين الأموال  ،وتتمثل في الفروع الآتية :\n                                                               -١تأمينات الحياة .\n                                    -٢تأمينات الحوادث الشخصية طويلة الأجل .\n                                          -٣تأمينات العلاج الطبي طويل الأجل .\n                                                         -٤تأمين دفعات التقاعد .\n                                                      -٥عمليات تكوين الأموال .\n                                                                              ً\n              ثانيا  -تأمينات الممتلكات والمسئوليات  ،وتتمثل في الفروع الآتية :\n                          -١التأمين ضد أخطار الحريق والأخطار المرتبطة به .\n -٢التأمين ضد أخطار النقل بأنواعه البرى والنهرى والبحرى والجوى وتأمينات\n                                                               المسئوليات المتعلقة بها .\n       -٣التأمين على أجسام السفن وآلاتها ومهماتها وتأمينات المسئوليات المتعلقة بها .\n    -٤التأمين على أجسام الطائرات وآلاتها ومهماتها وتأمينات المسئوليات المتعلقة بها .\n                    -٥التأمين التكميلى على المركبات والمسئوليات المتعلقة بها .\n   -٦التأمين الإلزامي ضد المسئولية المدنية الناشئة عن حوادث مركبات النقل السريع .\n             -٧التأمين ضد الأخطار الهندسية وتأمينات المسئوليات المتعلقة بها .\n                                   -٨تأمينات البترول والمسئوليات المتعلقة بها .\n                                     -٩تأمينات الطاقة والمسئوليات المتعلقة بها .\n                   -١٠التأمينات الزراعية والمسئوليات والأخطار المرتبطة بها .\n                        -١١التأمين ضد أخطار الحوادث المتنوعة والمسئوليات .\n                                            -١٢التأمين ضد مخاطر عدم السداد .\n                                        -١٣تأمينات العلاج الطبي قصير الأجل .\n                                          -١٤التأمين ضد المخاطر الإلكترونية .\n                                                                                  ً\nثالثا  -التأمين الطبي المتخصص بنوعيه طويل وقصير الأجل وما يرتبط بهما\n                                                                  من خدمات وأنشطة .\n\n٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n                                                                       ً\n                                             رابعا  -التأمين متناهى الصغر :\nوللهيئة أن ترخص بممارسة أى من الأنواع السابقة بأسلوب التأمين التكافلي ،\n                                       وذلك وفقﹰا للأحكام الواردة في هذا القانون .\nويجوز لها أن ترخص بإنشاء شركات تأمين متخصصة في أحد فروع التأمين ،\nوذلك وفقﹰا للقواعد والإجراءات التي يصدرها مجلس إدارة الهيئة على ألا يقل\n              رأسمالها عن الحد المقرر بالنسبة لشركات التأمين الطبي المتخصصة .\nويصدر عن مجلس إدارة الهيئة قرار بتحديد ماهية كل من التأمين الطبي\nوتأمينات الحوادث الشخصية طويلة وقصيرة الأجل  ،كما يكون للمجلس أن يصدر\n                                    قرارا بتحديد أنواع تأمينات أخرى وفروع لها .\n                                                                      مادة ): (٣\n                                              يتكون هيكل قطاع التأمين من :\n                                                                               ً\n                     أولا  -المنشآت التي تزاول التأمين وإعادة التأمين  ،وهي :\n                                  -١شركات التأمين وشركات إعادة التأمين .\n                          -٢شركات التأمين التكافلي وإعادة التأمين التكافلي .\n                                      -٣شركات التأمين الطبي المتخصصة .\n                                         -٤شركات التأمين متناهى الصغر .\n                                                       -٥مجمعات التأمين .\n                                               -٦صناديق التأمين الحكومية .\n                                                -٧صناديق التأمين الخاصة .\n                                                                           ً\n                           ثانيا  -المهن والأنشطة المرتبطة بالتأمين  ،وهي :\n                                                   -١الخبراء الاكتواريون .\n                                             -٢خبراء التأمين الاستشاريون .\n                                                   -٣خبراء تقييم الأخطار .\n                                          -٤خبراء معاينة وتقدير الأضرار .\n                                                         -٥وسطاء التأمين .\n                                                   -٦وسطاء إعادة التأمين .\n                                      -٧شركات إدارة برامج التأمين الطبي .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                ١٠\n                                                                            ً\n                    ثالثا  -الاتحادات والأجهزة المعاونة ومكاتب التمثيل  ،وهي :\n                                                       -١اتحاد شركات التأمين .\n                                 -٢اتحادات المهن والأنشطة المرتبطة بالتأمين .\n         -٣الأجهزة المعاونة التى تنشأ وفقﹰا لحكم المادة ) (١٢٢من هذا القانون .\n      -٤مكاتب تمثيل منشآت التأمين أو إعادة التأمين أو الأنشطة المرتبطة بهما .\nولمجلس إدارة الهيئة الموافقة على الترخيص بأى أنشطة أو خدمات تأمين أخرى وفقﹰا\nلمتطلبات السوق  ،وذلك كله وفقﹰا للمعايير والقواعد التي يقررها  ،وعلى ألا يقل رأسمالها\n             المصدر والمدفوع عن الحد المقرر بالنسبة لشركات التأمين الطبي المتخصصة .\n                                 ) الفصل الثاني (\n                                    نشاط التأمين\n                                                                          مادة ): (٤\nيكون محلاﹰ للتأمين كل مصلحة اقتصادية مشروعة تعود على الشخص من عدم\n                                                                  وقوع خطر معين .\n                                                                          مادة ): (٥\n                           يقع باطلاﹰ ما يرد في وثيقة التأمين من الشروط الآتية :\n -١الشرط الذي يقضى بسقوط الحق في التأمين بسبب مخالفة القوانين واللوائح ،\n            إلا إذا انطوت هذه المخالفة على جناية أو جنحة عمدية أو غش أو تدليس .\n -٢الشرط الذى يقضى بسقوط حق المؤمن له بسبب تأخره فى إعلان الحادث\nالمؤمن ضده إلى السلطات أو فى تقديم المستندات  ،إذا تبين من الظروف أن التأخر\nكان لعذر مقبول ولم يؤد إلى إحداث تغيير جوهرى بمعالم الحادث أو تفاقم الضرر\n                                                                          الناتج عنه .\n -٣كل شرط مطبوع لم يبرز بشكل ظاهر وكان متعلقﹰا بحالة من الأحوال التي\n                                                       تؤدى إلى البطلان أو السقوط .\n -٤كل شرط تعسفى آخر يتبين أنه لم يكن لمخالفته أثر في وقوع الحادث\n                                                                       المؤمن ضده .\n\n١١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                            مادة ): (٦\nتسقط بالتقادم الدعاوى الناشئة عن نشاط التأمين وإعادة التأمين وما يرتبط به من خدمات\n            بانقضاء ثلاث سنوات من وقت حدوث الواقعة التى تولدت عنها هذه الدعاوى .\n    ولا تسرى المدة المشار إليها بالفقرة الأولى من هذه المادة في الأحوال الآتية :\n) أ ( في حالة إخفاء بيانات متعلقة بالخطر المؤمن ضده  ،أو تقديم\nبيانات غير صحيحة أو غير دقيقة عن هذا الخطر إلا من اليوم الذي علمت فيه شركة\n                                                                         التأمين بذلك .\n)ب( في حالة وقوع الحادث المؤمن ضده إلا من اليوم الذي علم فيه ذوو\n                                                                       الشأن بوقوعه .\n                                                                            مادة ): (٧\nيقع باطلاﹰ كل اتفاق يخالف أحكام تنظيم عقد التأمين الواردة بهذا القانون  ،إلا أن\n                                  يكون ذلك لمصلحة المؤمن له أو لمصلحة المستفيد .\n                                                                            مادة ): (٨\nلا يلتزم المؤمن فى تعويض المؤمن له إلا عن الضرر الناتج من وقوع الخطر\n                                        المؤمن منه بشرط ألا يجاوز ذلك قيمة التأمين .\n                                 ) الفصل الثالث (\n                         أحكام خاصة ببعض أنواع التأمين\n                     تأمينات الأشخاص وعمليات تكوين الأموال\n                                                                            مادة ): (٩\nلا يجوز للشركات التي تزاول تأمينات الأشخاص وعمليات تكوين الأموال\nأن تميز بين وثيقة وأخرى من وثائق النوع الواحد إلا في الأحوال التي يجيزها\nمجلس إدارة الهيئة  ،ويصدر مجلس إدارة الهيئة قرارا بالأحكام والقواعد والضوابط\n                                                                        المنظمة لذلك .\n                                                                          مادة ): (١٠"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "بصفة مباشرة أو غير مباشرة أى جزء من أموالها المقابلة لتعهداتها الناشئة عن وثائق\nالتأمين التي أصدرتها لتوزيعها بصفة ربح على المساهمين أو حملة الوثائق أو لأداء\n                                                        أى مبلغ يخرج عن التزاماتها .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤              ١٢\n\nولا يجوز توزيع أرباح على المساهمين إلا بمقدار المال الزائد الذي يحدده الخبير"
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "مادة 174",
      "content": "ويتم التوزيع وفقﹰا للقواعد التي يحددها مجلس إدارة الهيئة في هذا الشأن .\nوفي تطبيق هذه المادة يجوز اعتبار أموال الشركة فى جمهورية مصر العربية\nوفى الخارج وحدة واحدة وذلك بعد موافقة مجلس إدارة الهيئة ودون الإخلال بأحكام"
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "مادة 175",
      "content": "مادة ): (۱۱"
    },
    {
      "provision_ref": "art9-2",
      "section": "9",
      "title": "مادة 9",
      "content": "من هذا القانون بعمل سحب يانصيب وذلك وفقﹰا للأحكام والضوابط الصادرة\n                                                            عن مجلس إدارة الهيئة .\n                                                                       مادة ): (١٢\nفي حالة إفلاس أو تصفية إحدى الشركات التي تزاول تأمينات الأشخاص\nوعمليات تكوين الأموال يتم تقدير المبالغ المستحقة لكل حامل وثيقة لم تنته مدتها بما\n يعادل الاحتياطى الحسابي الخاص بها يوم الحكم بالإفلاس أو صدور قرار بالتصفية .\nويتم تقدير الاحتياطى الحسابى المشار إليه بالفقرة الأولى من هذه المادة آخر\nالمدة بمعرفة خبير اكتوارى لمقابلة التزامات الشركة قبل حملة الوثائق في نهاية السنة\n          المالية  ،وذلك وفقﹰا للقواعد والأسس الفنية التي يعتمدها مجلس إدارة الهيئة .\n                                                                       مادة ): (۱۳\nالمبالغ التي تلتزم شركة التأمين فى مجال التأمين على الحياة بدفعها إلى المؤمن\nله أو إلى المستفيد عند وقوع الحادث المؤمن ضده أو حلول الأجل المنصوص عليه\nفي وثيقة التأمين  ،تصبح مستحقة من وقت وقوع الحادث المؤمن ضده أو وقت حلول\n            الأجل دون حاجة إلى إثبات ضرر أصاب المؤمن له أو أصاب المستفيد .\n                                                                       مادة ): (١٤\nتبرأ ذمة شركة التأمين من التزاماتها بدفع مبلغ التأمين إذا انتحر الشخص المؤمن\nعلى حياته  ،ومع ذلك تلتزم الشركة بأن تدفع لمن يئول إليهم الحق مبلغﹰا يساوى\n                                        نصيبه في قيمة الاحتياطي الحسابي للتأمين .\n\n١٣        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nفإذا كان سبب الانتحار مرضا أفقد المريض إرادته بقى التزام شركة التأمين\nقائما بأكمله  ،وعلى الشركة المؤمنة أن تثبت أن المؤمن على حياته مات منتحرا ،\n        وعلى المستفيد أن يثبت أن المؤمن على حياته كان وقت انتحاره فاقد الإرادة .\nوإذا اشتملت وثيقة التأمين على شرط يلزم شركة التأمين بدفع مبلغ التأمين\nولو كان انتحار الشخص عن اختيار وإدراك  ،فلا يكون هذا الشرط نافذﹰا إلا إذا وقع\n                                               الانتحار بعد سنتين من تاريخ العقد .\n                                                                     مادة ): (١٥\nإذا كان التأمين على حياة شخص غير المؤمن له برئت ذمة شركة التأمين من\nالتزاماتها متى تسبب المؤمن له عمدا في وفاة ذلك الشخص أو وقعت الوفاة بناء على\n                                                                    تحريض منه .\nوإذا كان التأمين على الحياة لصالح شخص غير المؤمن له فلا يستفيد هذا\nالشخص من التأمين إذا تسبب عمدا في وفاة الشخص المؤمن على حياته  ،أو وقعت\n                                                     الوفاة بناء على تحريض منه .\nفإذا كان ما وقع من هذا الشخص مجرد شروع فى إحداث الوفاة  ،كان للمؤمن\nله الحق في أن يستبدل بالمستفيد شخصا آخر  ،ولو كان المستفيد قد قبل ما اشترط\n                                                              لمصلحته من تأمين .\n                                                                     مادة ): (١٦\nيجوز في التأمين على الحياة الاتفاق على أن يدفع مبلغ التأمين  ،إما إلى أشخاص\n                              معينين  ،وإما إلى أشخاص يعينهم المؤمن له فيما بعد .\nويعتبر التأمين معقودا لمصلحة مستفيدين معينين إذا ذكر المؤمن له في الوثيقة أن\nالتأمين معقود لمصلحة زوجه أو أولاده أو فروعه من ولد منهم ومن لم يولد ،\nأو لورثته دون ذكر أسمائهم  .فإذا كان التأمين لصالح الورثة دون ذكر أسمائهم كان\nلهؤلاء الحق فى مبلغ التأمين كل بنسبة نصيبه فى الميراث  ،ويثبت لهم هذا الحق ولو\n                                                                نزلوا عن الإرث .\nويقصد بالزوج الشخص الذى تثبت له هذه الصفة وقت وفاة المؤمن له  ،ويقصد\n                          بالأولاد الفروع الذين يثبت لهم فى ذلك الوقت حق الإرث .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                  ١٤\n\n                                                                         مادة ): (١٧\nيجوز للمؤمن له الذي التزم بدفع أقساط دورية  ،أن يتحلل في أي وقت من العقد\nبإخطار كتابى يرسله إلى المؤمن قبل انتهاء الفترة الجارية  ،وفى هذه الحالة تبرأ ذمته\n                                        من الأقساط اللاحقة وتتوقف التغطية التأمينية .\n                                                                         مادة ): (١٨\nيجوز للمؤمن له أن يستبدل بالوثيقة الأصلية وثيقة مدفوعة في مقابل تخفيض\nفي قيمة مبلغ التأمين  ،ولو اتفق على غير ذلك  ،شريطة أن يكون الحادث المؤمن\n                                     ضده محقق الوقوع  ،وذلك في الحالتين الآتيتين :\n      -١في العقود المبرمة مدى الحياة دون اشتراط بقاء المؤمن على حياته مدة معينة .\n    -٢في جميع العقود المشترط فيها دفع مبلغ التأمين بعد عدد معين من السنين .\n                      ولا يكون قابلاﹰ للتخفيض التأمين على الحياة إذا كان مؤقتﹰا .\n                                                                         مادة ): (١٩\n                         إذا خفض التأمين فلا يجوز أن ينزل عن الحدود الآتية :\n -١في العقود المبرمة مدى الحياة لا يجوز أن يقل مبلغ التأمين المخفض\nعن القيمة التي كان يستحقها المؤمن له لو كان قد دفع ما يعادل الاحتياطى الحسابي\nفي تاريخ التخفيض مخصوما منه ) (٪١من مبلغ التأمين الأصلي  ،باعتبار أن هذا\nالمبلغ هو مقابل التأمين الذى يجب دفعه مرة واحدة في تأمين من ذات النوع وطبقﹰا\n                           لتعريفة التأمين التي كانت مرعية في عقد التأمين الأصلي .\n -٢في العقود المتفق فيها على أداء مبلغ التأمين بعد عدد معين من السنين ،\nلا يجوز أن يقل مبلغ التأمين المخفض عن جزء من مبلغ التأمين الأصلى بنسبة ما دفع\n                                                                          من أقساط .\n                                                                         مادة ): (٢٠\nيجوز للمؤمن له  ،متى كان قد دفع ثلاثة أقساط سنوية على الأقل  ،أن يصفى\n                           التأمين بشرط أن يكون الحادث المؤمن منه محقق الوقوع .\nكما تكون قابلة للتصفية عقود التأمين المؤقتة بقسط وحيد مسدد بالكامل في بداية\n                                                                      سريان التأمين .\n                     ولا يكون قابلاﹰ للتصفية  ،التأمين على الحياة إذا كان مؤقتﹰا .\n\n١٥        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                        مادة ): (۲۱\nتعتبر شروط التخفيض والتصفية جزءا من الشروط العامة للتأمين ويجب\n                                                          أن تذكر في وثيقة التأمين .\n                                                                        مادة ): (٢٢\nلا يترتب على البيانات الخاطئة ولا على الغلط فى سن الشخص الذي عقد التأمين\nعلى حياته بطلان التأمين  ،إلا إذا كانت السن الحقيقية للمؤمن عليه تجاوز الحد\n                                             المعين الذي نصت عليه تعريفة التأمين .\nوفى غير ذلك من الأحوال  ،إذا ترتب على البيانات الخاطئة أو الغلط ،\nأن القسط المتفق عليه أقل من القسط الذي كان يجب أداؤه  ،وجب تخفيض مبلغ\nالتأمين بما يتعادل مع النسبة بين القسط الواجب أداؤه على أساس السن الحقيقية\n                             والقسط المتفق عليه  ،ما لم يتم الاتفاق على خلاف ذلك .\nأما إذا كان القسط المتفق على دفعه أكبر مما كان يجب دفعه على أساس السن\nالحقيقية للمؤمن على حياته  ،وجب على شركة التأمين أن ترد دون فوائد  ،الزيادة\nالتي حصل عليها  ،وأن تخفض الأقساط التالية إلى الحد الذى يتناسب مع السن\n                                                               الحقيقية للمؤمن عليه .\n                                                                        مادة ): (۲٣\nفي التأمين على الحياة لا يكون شركة التأمين التي دفعت مبلغ التأمين حق\nفي الحلول محل المؤمن له أو المستفيد في حقوقه قبل من تسبب في الحادث المؤمن\n                                              ضده أو قبل المسئول عن هذا الحادث .\n                                                                        مادة ): (٢٤\nيقع باطلاﹰ التأمين على حياة الغير ما لم يوافق الغير عليه كتابة قبل إبرام العقد ،\nفإذا كان هذا الغير لا تتوافر فيه الأهلية فلا يكون العقد صحيحا إلا بموافقة\n                                                                    من يمثله قانونﹰا .\nوتكون هذه الموافقة لازمة لصحة حوالة الحق في الاستفادة من التأمين أو لصحة\n                                                                    رهن هذا الحق .\n\n         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤           ١٦\n\n                          التأمﲔ ضد أخطار اﳊريق\n                                                                   مادة ): (٢٥\nفي التأمين ضد أخطار الحريق تكون شركة التأمين مسئولة عن جميع الأضرار\nالناشئة عن حريق  ،أو عن بداية حريق يمكن أن تصبح حريقﹰا كاملاﹰ  ،أو عن خطر\n                                                         حريق يمكن أن يتحقق .\nولا يقتصر التزام الشركة على الأضرار الناشئة مباشرة عن الحريق  ،بل يتناول\nأيضا الأضرار التي تكون نتيجة حتمية لذلك  ،وبالأخص ما يلحق الأشياء المؤمن\n                   عليها من ضرر بسبب اتخاذ وسائل الإنقاذ أو منع امتداد الحريق .\nوتكون الشركة مسئولة عن ضياع الأشياء المؤمن عليها واختفائها أثناء الحريق\n                ما لم يثبت أن ذلك كان نتيجة سرقة  ،ولو تم الاتفاق على غير ذلك .\n                                                                    مادة ): (٢٦\nتضمن شركة التأمين تعويض الأضرار الناجمة عن الحريق ولو نشأ هذا الحريق\n                                               عن عيب في الشيء المؤمن عليه .\n                                                                    مادة ): (٢٧\nتكون شركة التأمين مسئولة عن الأضرار الناشئة عن خطأ المؤمن له غير\n المتعمد  ،وكذلك تكون مسئولة عن الأضرار الناجمة عن حادث مفاجئ أو قوة قاهرة .\nأما الخسائر والأضرار التي يحدثها المؤمن له عمدا أو غشﹰا  ،فلا تكون شركة\n                                     التأمين مسئولة عنها ولو اتفق على غير ذلك .\n                                                                    مادة ): (۲۸\nتساءل شركة التأمين عن الأضرار التي تسبب فيها الأشخاص الذين يكون\nالمؤمن له مسئولاﹰ عنهم  ،أيا كان نوع خطئهم ومداه ما لم يكن للمؤمن له دور\n                                                        في تحقق تلك الأضرار .\n                                                                    مادة ): (٢٩\nإذا كان الشيء المؤمن عليه مثقلاﹰ برهن حيازى أو إشهار الرهن في سجل\nالضمانات المنقولة أو رهن تأمينى أو غير ذلك من التأمينات العينية  ،انتقلت هذه\n                          الحقوق إلى التأمين المستحق للمدين بمقتضى عقد التأمين .\n\n١٧        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nفإذا شهرت هذه الحقوق أو أعلنت إلى شركة التأمين ولو بكتاب موصى عليه ،\n                   فلا يجوز لها أن تدفع ما فى ذمتها للمؤمن له إلا برضاء الدائنين .\nفإذا حجز على الشيء المؤمن عليه أو وضع هذا الشيء تحت الحراسة ،\nفلا يجوز لشركة التأمين إذا أعلنت بذلك على الوجه المبين فى الفقرة الثانية من هذه\n                                      المادة أن تدفع للمؤمن له شيئًا مما في ذمتها .\n                                                                      مادة ): (٣٠\nتحل شركة التأمين قانونﹰا بما دفعته من تعويض عن الأضرار المغطاة\nفي الدعاوى التي تكون للمؤمن له قبل من تسبب بفعله فى الضرر الذى نجمت عنه\nمسئولية شركة التأمين  ،ما لم يكن من أحدث الضرر قريبا أو صهرا للمؤمن له ممن\n       يكونون معه في معيشة واحدة  ،أو شخصا يكون المؤمن له مسئولاﹰ عن أفعاله .\n         نشاط التأمﲔ الطبي المتخصص وما يرتبط به من خدمات\n                                                                      مادة ): (۳۱\nللهيئة الترخيص بإنشاء شركات تأمين متخصصة يقتصر غرضها على مزاولة\n                                       التأمين الطبي بنوعيه قصير وطويل الأجل .\nويكون تأسيس تلك الشركات وقيدها والترخيص لها بمزاولة النشاط من الهيئة\nوفقﹰا للشروط والقواعد والإجراءات الواردة بأحكام هذا القانون والقرارات الصادرة\n                                                                         تنفيذﹰا له .\nويحدد مجلس إدارة الهيئة الحد الأدنى لرأس المال المصدر والمدفوع بالكامل\nلتلك الشركات بما لا يقل عن ستين مليون جنيه أو ما يعادلها بالعملات الأجنبية الحرة\n                                             التي يقبلها البنك المركزى المصرى .\n                                                                      مادة ): (٣٢\nلا يجوز لأى شركة مزاولة نشاط إدارة برامج الرعاية الصحية إلا بعد الحصول\n               على ترخيص بذلك من الهيئة والقيد لديها في سجل يعد لهذا الغرض .\n       ويقتصر غرض الشركة على مزاولة نشاط إدارة برامج الرعاية الصحية .\nويكون تأسيس تلك الشركات وقيدها والترخيص لها بمزاولة النشاط من الهيئة\nوفقﹰا للشروط والقواعد والإجراءات الواردة بأحكام هذا القانون والقرارات الصادرة\n                                                                         تنفيذﹰا له .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                     ١٨\n\n                                                                               مادة ): (٣٣\nيجوز لشركات إدارة برامج الرعاية الصحية أن تقوم بإدارة برامج الرعاية\nالصحية ذاتية التمويل لصالح المؤسسات أو الهيئات أو أصحاب الأعمال على أن يقوم\nالعميل بسداد تكاليف الرعاية الصحية بالكامل  ،ولا يجوز لشركات إدارة برامج\nالرعاية الصحية ممارسة نشاط التأمين أو تحمل الخطر تحت أى مسمى أو تحديد\nأقساط أو اشتراكات سابقة أو لاحقة في برامجها تحت أى مسمى أو تحصيلها\n                                                                 من العميل .\n                                                                               مادة ): (٣٤\nيحدد مجلس إدارة الهيئة الحد الأدنى لرأس المال المصدر والمدفوع بالكامل\nلشركات إدارة برامج الرعاية الصحية بما لا يقل عن خمسة عشر مليون جنيه أو ما\n               يعادلها بالعملات الأجنبية الحرة التي يقبلها البنك المركزى المصرى .\n              نشاط التأمﲔ التكافلي وإعادة التأمﲔ التكافلي\n                                                                               مادة ): (٣٥\nيجوز بترخيص من الهيئة تأسيس شركات تأمين يقتصر غرضها الوحيد على\n                                     مزاولة التأمين التكافلي أو إعادة التأمين التكافلي .\nويكون تأسيس تلك الشركات وقيدها والترخيص لها بمزاولة النشاط وفقﹰا للشروط\n              والقواعد والإجراءات الواردة بهذا القانون والقرارات الصادرة تنفيذﹰا له .\n                                                                               مادة ): (٣٦\nلا يجوز أن تجمع شركة التأمين التكافلي بين مزاولة فروع التأمين الواردة"
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "بالبند ثانيا من ذات المادة .\nكما لا يجوز الجمع بين ممارسة صيغة التأمين التكافلي أو إعادة التأمين التكافلي ،\n                                                وغيرها من صيغ التأمين وإعادة التأمين .\n                           نشاط التأمﲔ متناهى الصغر\n                                                                               مادة ): (۳۷\nيعد تأمينﹰا متناهى الصغر كل تأمين يستهدف ذوى الدخول المنخفضة في مجالات\nتأمين الممتلكات والأشخاص لحمايتهم من أخطار قد يتعرضون لها وبحد أقصى\nللتغطية مبلغ مائتي ألف جنيه  ،ويجوز لمجلس إدارة الهيئة زيادته سنويا بنسبة لا تزيد\n         على ) (٪٢٥وذلك في الفروع المنصوص عليها بالمادة ) (٢من هذا القانون .\n\n١٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nوتحدد قرارات مجلس إدارة الهيئة أنواع هذا التأمين والحد الأقصى لمبالغ التأمين\n                 وأسس الاكتتاب والشروط والقواعد الخاصة بهذا النوع من التأمين .\n                                                                      مادة ): (۳۸"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "مادة 208",
      "content": "من هذا القانون  ،وذلك وفقﹰا للقواعد التي يصدرها مجلس إدارة الهيئة .\n                            نشاط التأمﲔ الإلزامى\n                                                                      مادة ): (٣٩\nلمجلس إدارة الهيئة اقتراح مجموعة من التأمينات الإلزامية المناسبة للسوق\nالمصرية وفقﹰا لما يعده من دراسات فنية متخصصة لكل نوع من أنواع\nالتأمين الإلزامي ويصدر بها قرار من مجلس الوزراء يوضح الفئات والشروط\nوالضوابط والأسعار الخاصة بكل منها على حدة لإنفاذها  ،على أن تكون من بينها\n                                                                  التأمينات الآتية :\n -١تأمينات المسئوليات المهنية بجميع أنواعها كشرط من شروط الترخيص\n                                                        بمزاولة النشاط أو المهنة .\n                 -٢التأمين ضد حوادث الطرق السريعة المتميزة ذات الرسوم .\n                        -٣التأمين ضد حوادث السكك الحديدية ومترو الأنفاق .\n -٤التأمين على طلاب المدارس والمعاهد الأزهرية والمعاهد والجامعات\n                             بما في ذلك طلاب جامعة الأزهر والمعاهد التابعة لها .\n -٥تغطيات التأمين ضد المخاطر الإلكترونية لجميع المنشآت العاملة بالقطاعات\n                                                           المالية غير المصرفية .\n -٦التأمين ضد المخاطر التي قد تتعرض لها المرافق العامة والأصول\n                                                                  المملوكة للدولة .\n                                       -٧التأمين ضد مخاطر حالات الطلاق .\n            -٨التأمين متناهى الصغر ضد حالتى الوفاة والعجز الكلى المستديم .\n              -٩التأمين ضد المخاطر التي يتعرض لها المصريون في الخارج .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤             ٢٠\n\n                    التأمﲔ الإلزامي عن المسئولية المدنية\n                  الناشئة عن حوادث مركبات النقل السريع\n                         داخل ﲨهورية مصر العربية\n                                                                       مادة ): (٤٠\nيجب التأمين عن المسئولية المدنية الناشئة عن حوادث مركبات النقل السريع\n    المرخص في تسييرها طبقﹰا لأحكام قانون المرور الصادر بالقانون رقم  ٦٦لسنة ١٩٧٣\nويشمل التأمين حالات الوفاة والإصابة البدنية التي ينتج عنها عجز  ،وكذا\nالأضرار المادية التي تلحق بممتلكات الغير عدا تلفيات المركبات  ،وذلك وفقﹰا لأحكام\n                                              وثيقة التأمين الصادرة في هذا الشأن .\n                                                                       مادة ): (٤١\nتقبل في نطاق تطبيق أحكام هذا القانون بطاقات التأمين الموحدة عن سير\nالمركبات عبر البلاد العربية أو وثائق أو بطاقات أو شهادات التأمين الصادرة طبقﹰا\nللاتفاقيات الدولية النافذة فى جمهورية مصر العربية  ،بشرط أن يكون التأمين بموجب\nهذه البطاقات أو الوثائق أو الشهادات ساريا طوال مدة بقاء المركبة في جمهورية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "مادة 40",
      "content": "من هذا القانون  ،وأن تبين البطاقة أو الشهادة أو الوثيقة مجمعة التأمين المصرية التي\n                                      تعهدت بتسوية التعويضات المترتبة على ذلك .\n                                                                       مادة ): (٤٢\nيلتزم مالك المركبة أو من يقوم مقامه قانونﹰا بالتأمين الإلزامي على المركبة ،\n                وذلك عند ترخيص المركبة أو عند تجديد الترخيص بحسب الأحوال .\n                                                                       مادة ): (٤٣"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "مادة 42",
      "content": "التأمين المسجلة لدى الهيئة والمرخص لها بمزاولة فرع التأمين الإلزامي\nعن المسئولية المدنية الناشئة عن حوادث مركبات النقل السريع طبقﹰا لأحكام\n                                                                      هذا القانون .\n\n٢١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nوتكون مزاولة هذا التأمين من خلال مجمعة تنشأ بين تلك الشركات لإدارة\nالتأمين الإلزامى عن المسئولية المدنية الناشئة عن حوادث مركبات النقل السريع\nبجمهورية مصر العربية  ،وذلك وفقﹰا للنظام الأساسي للمجمعة المعتمد من الهيئة\nويمتنع على أى شركة تأمين مزاولة هذا النشاط خارج المجمعة  ،ولا يجوز حل\nمجمعة التأمين أو تصفيتها إلا بقرار من مجلس إدارة الهيئة وتلتزم هذه الشركات\n                              بقبول التأمين المشار إليه وبإصدار الوثائق الخاصة به .\n                                                                        مادة ): (٤٤\nتكون لكل مركبة تغطية تأمينية إلزامية خاصة بها مطابقة للنموذج الذي يصدربه\nقرار من رئيس مجلس إدارة الهيئة  ،ويصدر عن مجلس إدارة الهيئة القواعد\n                                        والضوابط والإجراءات التنفيذية لهذا التأمين .\n                                                                        مادة ): (٤٥\nيسري مفعول التغطية التأمينية طوال مدة الترخيص بتسيير المركبة  ،وخلال\nالمهلة المسموح فيها بتجديد الترخيص طبقﹰا لأحكام قانون المرور المشار إليه ،\nويسرى مفعول تجديد التغطية التأمينية من اليوم التالى لانتهاء مدة الترخيص حتى\n                                               نهاية المهلة المسموح خلالها بتجديده .\n                                                                        مادة ): (٤٦"
    },
    {
      "provision_ref": "art40-2",
      "section": "40",
      "title": "مادة 40",
      "content": "يرتبط به من مصروفات إصدار وتحصيل قرار من مجلس إدارة الهيئة  ،وذلك استنادا\n                             إلى الدراسات الفنية والاكتوارية التي تعد في هذا الشأن .\nولمجلس إدارة الهيئة بعد أخذ رأى وزارة الداخلية وموافقة رئيس مجلس الوزراء ،\n        تحديد أسعار إضافية لهذا التأمين فى الحالات التي تزيد فيها المخاطر التأمينية .\n     وعلى مجمعة التأمين المعنية الالتزام بهذه الأسعار في الوثائق التي تصدرها .\n                                                                        مادة ): (٤٧\nتؤدى مجمعة التأمين المعنية مبلغ التأمين المحدد عن الحوادث المشار إليها"
    },
    {
      "provision_ref": "art40-3",
      "section": "40",
      "title": "مادة 40",
      "content": "للقضاء في هذا الخصوص .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                     ٢٢\n\nويكون مبلغ التأمين الذي تؤديه مجمعة التأمين المعنية مائة ألف جنيه في حالات\nالوفاة أو العجز الكلى المستديم ويحدد مقدار مبلغ التأمين في حالات العجز الجزئي\nالمستديم بمقدار نسبة العجز كما يحدد التعويض عن الأضرار التي تلحق بممتلكات\n                                             الغير بحد أقصى عشرون ألف جنيه .\nولمجلس إدارة الهيئة  ،استنادا إلى الدراسات الفنية والاكتوارية التي تعد في هذا\nالشأن  ،زيادة مبالغ التأمين المذكورة وبما لا يزيد على ) (٪٥٠منها في كل حالة ،\n                  وذلك بعد أخذ رأى وزارة الداخلية وموافقة رئيس مجلس الوزراء .\nويحدد مجلس إدارة الهيئة كيفية وشروط أداء مبلغ التأمين للمستحقين في كل\nمن الحالات المشار إليها  ،على أن يصرف مبلغ التأمين في مدة لا تجاوز ثلاثين يوما"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "مادة 61",
      "content": "بوقوع الحادث واستيفاء المستندات اللازمة لفحص الطلب .\n                                                                               مادة ): (٤٨\nللمضرور أو ورثته اتخاذ الإجراءات القضائية قبل المتسبب عن الحادث\nوالمسئول عن الحقوق المدنية  ،لمطالبته بما يجاوز مبلغ التأمين المنصوص عليه وفقﹰا\n                                   لأحكام وثيقة التأمين الصادرة وفقﹰا لهذا القانون .\n                                                                               مادة ): (٤٩\nلا يجوز لمجمعة التأمين المعنية أداء مبلغ التأمين إلى وكيل المضرور أو وكيل\nورثته إلا بمقتضى توكيل خاص مصدق عليه صادر بعد تحديد مبلغ التأمين وفقﹰا"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "مادة 47",
      "content": "ويجب أن يتضمن التوكيل قيمة مبلغ التأمين وبما يخول للوكيل حق استلامه"
    },
    {
      "provision_ref": "art61-2",
      "section": "61",
      "title": "مادة 61",
      "content": "مادة ): (٥٠\nفي حالة تلقى النيابة العامة بلاغﹰا أو محضر استدلال محررا من مأمور الضبط\nالقضائى فى واقعة حادث موجب للتعويض وفقﹰا لأحكام التأمين الإلزامي عن المسئولية\nالناشئة عن حوادث مركبات النقل السريع  ،يستعلم من إدارة المرور المختصة عن اسم\nالمؤمن له  ،ويثبت ذلك بمحضر التحقيق وعليها إخطار مجمعة التأمين المعنية بوقوع"
    },
    {
      "provision_ref": "art61-3",
      "section": "61",
      "title": "مادة 61",
      "content": "القانون بالنموذج الصادر فى هذا الشأن عن النيابة العامة محددا به بيانات المركبة .\n\n٢٣        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                       مادة ): (٥١\nيلتزم المؤمن له أو من ينوب عنه قانونﹰا بإبلاغ مجمعة التأمين المعنية بالحادث\nالذي تسببت فيه المركبة  ،والموجب للتعويض وفقﹰا لهذا القانون  ،خلال خمسة عشر\nيوما من تاريخ وقوعه  ،وعليه أن يتخذ جميع الاحتياطات والإجراءات اللازمة لتجنب\n                                                      تفاقم الأضرار الناجمة عنه .\nكما يلتزم بأن يقدم إلى مجمعة التأمين المعنية جميع الأوراق والمستندات المتعلقة\n                                                          بالحادث حال تسليمها له .\nوإذا أخل المؤمن له بأى من التزاماته المنصوص عليها في الفقرتين الأولى\nوالثانية من هذه المادة فإن لمجمعة التأمين الرجوع عليه بالأضرار التي تصيبها نتيجة\n                                                   ذلك  ،ما لم يكن التأخير مبررا .\n                                                                       مادة ): (٥٢\nإذا كانت المسئولية عن حادث موجب لاستحقاق مبلغ التأمين وفقﹰا للتأمين\nالإلزامي عن المسئولية الناشئة عن حوادث مركبات النقل السريع مشتركة بين\nمركبتين أو أكثر  ،يحق للمضرور أو ورثته الحصول على مبلغ التأمين المنصوص"
    },
    {
      "provision_ref": "art61-4",
      "section": "61",
      "title": "مادة 61",
      "content": "وتكون تسوية مبلغ التأمين بين مجمعة التأمين المعنية والصندوق  ،بحسب\n                                                     الأحوال  ،بالتساوى بينهما .\n                                                                       مادة ): (٥٣\nإذا توفى المصاب أو لحق به عجز كلى مستديم من جراء الحادث خلال سنة\nمن تاريخ وقوعه وثبت بشهادة طبية معتمدة أن الوفاة أو العجز الكلى المستديم كانا\nنتيجة الحادث  ،وجب على مجمعة التأمين المعنية أن تؤدى إلى الورثة أو المضرورين"
    },
    {
      "provision_ref": "art47-2",
      "section": "47",
      "title": "مادة 47",
      "content": "التأمين الذي سبق أن دفعته ليصل إلى هذا الحد .\n                                                                       مادة ): (٥٤\nيجوز للمضرور أو ورثته الجمع بين مبلغ التأمين المنصوص عليه في هذا\nالقانون وأي مبالغ أخرى تستحق بمقتضى وثائق تأمين اختيارية تكون قد أبرمت\n                لتغطية الإصابات البدنية أو الوفاة الناجمة عن حوادث المركبات .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤               ٢٤\n\n                                                                         مادة ): (٥٥\nلمجمعة التأمين المعنية إذا أدت مبلغ التأمين فى حالة قيام المسئولية المدنية قبل\nغير المؤمن له أو على غير المصرح له بقيادة المركبة  ،أن ترجع على المسئول عن\n                                 وقوع الأضرار لاسترداد ما تكون قد أدته من تأمين .\n                                                                         مادة ): (٥٦\nيجوز لمجمعة التأمين المعنية أن ترجع على المؤمن له بقيمة ما تكون قد أدته\nمن مبلغ التأمين إذا ثبت أن التأمين قد عقد بناء على إدلاء المؤمن له ببيانات كاذبة\nأو إخفائه وقائع جوهرية تؤثر فى حكم مجمعة التأمين المعنية على قبولها تغطية\n                   الخطر أو أن المركبة استخدمت في أغراض لا يخولها الترخيص .\n                                                                         مادة ): (٥٧\nلا يترتب على حق الرجوع المقرر لمجمعة التأمين المعنية وفقﹰا لأحكام\nالمادتين ) (٥٦ ، ٥٥من هذا القانون الإخلال بحق المضرور فى الرجوع على\n                                                 المسئول عن الحقوق المدنية .\n                               ) الفصل الرابع (\n                            نشاط مجمعات التأمين\n                                                                         مادة ): (٥٨\nيجوز لشركات التأمين الخاضعة لأحكام هذا القانون أن تنشئ فيما بينها مجمعة\nأو أكثر لإدارة خطر أو عملية بذاتها وفقﹰا للنظام الأساسي لكل مجمعة تأمين ،\n                                        وذلك في حالة توافر أى من الأخطار الآتية :\n -١الأخطار ذات الطبيعة القومية التي يصعب فيها الحصول على ترتيبات\n                                                                      إعادة التأمين .\n                   -٢الأخطار النمطية التي لا تحتاج إلى عمليات اكتتاب فنية .\n                                                         -٣الأخطار الطبيعية .\n -٤الحالات الأخرى التي يقررها مجلس إدارة الهيئة ووفقﹰا للضوابط والمعايير\n                                                                       التي يقررها .\nويكون لمجمعة التأمين الحق فى إصدار الوثائق التي تغطى هذه الأخطار\nوفى هذه الحالة تخضع لذات الضوابط المقررة على شركات التأمين في هذا الشأن\n                                             ومنها تلك المتعلقة بالمخصصات الفنية .\n\n٢٥        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                      مادة ): (٥٩\nيضع الأعضاء المؤسسون للمجمعة النظام الأساسي لها  ،ويصدر بإنشاء مجمعة\n                        التأمين والتصديق على نظامها قرار من مجلس إدارة الهيئة .\nوتسجل المجمعة في سجل خاص لدى الهيئة بعد أداء رسم مقداره مائة ألف جنيه ،\nيسدد وفقﹰا لطرق السداد المقررة قانونا وتكتسب الشخصية الاعتبارية الخاصة\n                              من تاريخ نشر قرار التسجيل في الوقائع المصرية .\nويجب إخطار الهيئة بأية تعديلات تطرأ على النظام الأساسي وبمبررات هذا\nالتعديل  ،ولا يجوز العمل بهذه التعديلات إلا بعد اعتمادها من مجلس إدارة الهيئة\n                                                    ونشرها بالوقائع المصرية .\n                            ) الفصل اﳋامس (\n                      نشاط صناديق التأمين الحكومية\n                                                                      مادة ): (٦٠\nيكون إنشاء صندوق التأمين الحكومى بقرار من رئيس مجلس الوزراء بناء على\nاقتراح من مجلس إدارة الهيئة  ،ويكون له الشخصية الاعتبارية الخاصة من تاريخ\n                                              نشر هذا القرار بالوقائع المصرية .\nويصدر بتحديد شروط وأسعار عمليات التأمين المشار إليها قرار من مجلس\n                                                                    إدارة الهيئة .\nويتم تسجيل تلك الصناديق بالسجل المعد لذلك بالهيئة فى مقابل رسم\nيحدده مجلس إدارة الهيئة بما لا يجاوز خمسين ألف جنيه  ،يسدد وفقﹰا لطرق السداد\n                                                                 المقررة قانونﹰا .\nويصدر مجلس إدارة الهيئة قرارا بالأحكام المنظمة لأوجه رقابة الهيئة على\n                                                                هذه الصناديق .\n                                                                      مادة ): (٦١\nيقوم الصندوق الحكومي لتغطية الأضرار الناتجة عن حوادث مركبات النقل\n        السريع بتغطية الأضرار الناشئة عن الحوادث المشار إليها في الحالات الآتية :\n                                 -١عدم معرفة المركبة المسئولة عن الحادث .\n                               -٢عدم وجود تأمين على المركبة لصالح الغير .\n                   -٣حوادث المركبات المعفاة من بعض إجراءات الترخيص .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                     ٢٦\n\n                                   -٤حالات إعسار شركة التأمين كليا أو جزئيا .\n                -٥الحالات الأخرى التى يصدر بها قرار من مجلس إدارة الهيئة ."
    },
    {
      "provision_ref": "art47-3",
      "section": "47",
      "title": "مادة 47",
      "content": "القانون  ،ويحق له فى الحالة المنصوص عليها في البندين ) (٣ ، ٢من الفقرة الأولى\nمن هذه المادة الرجوع على مالك السيارة أو المركبة المتسببة فى الضرر بقيمة التأمين\n                                                                                 الذي أداه .\nويجب على المتضرر تقديم طلب التعويض للصندوق مصحوبا بالمستندات التي\nيصدر بتحديدها قرار من مجلس إدارة الهيئة  ،ويتولى الصندوق البت في الطلب\n                                                             خلال شهر من تاريخ تقديمه .\nولا يجوز للمتضرر اتخاذ أية إجراءات قضائية ضد الصندوق قبل تقديم الطلب\nومرور المدة المشار إليها بالفقرة الثالثة من هذه المادة  ،ولا تقبل الدعاوى المرفوعة\n                                                    دون مراعاة تقديم الطلب المشار إليه .\n                           ويختص رئيس مجلس الوزراء بتعديل نظام الصندوق .\nوتتولى مجمعة التأمين المعنية تمويل الصندوق بنسبة من متحصلات الأقساط ،\nويصدر بتحديد هذه النسبة قرار من مجلس إدارة الهيئة بناء على تقرير فني تعده\n                                                              الهيئة عن هذه المتحصلات .\nكما تلتزم شركات التأمين أعضاء مجمعة التأمين المعنية المرخص لها بمزاولة\nنشاط التأمين الإلزامي عن المسئولية المدنية الناشئة عن حوادث مركبات النقل السريع\n                  داخل جمهورية مصر العربية بسداد أى عجز مالي يواجه الصندوق .\n                                                                              مادة ): (٦٢\nيصدر رئيس مجلس الوزراء بناء على اقتراح من مجلس إدارة الهيئة قرارا\n                                         بتصفية الصندوق الحكومي في الحالات التالية :\n -١إذا تبين من نتيجة فحص المركز المالي للصندوق أن أمواله لا تكفى\n                                                                         للوفاء بالتزاماته .\n -٢إذا ثبت أن الصندوق لا يسير وفقﹰا لأحكام هذا القانون أو القرارات المنفذة له\n                                                    أو لنظامها الأساسي بحسب الأحوال .\nوينذر الصندوق بالمخالفات ويمنح مهلة ثلاثين يوما لإبداء دفاعه وفى حالة عدم\n                                                        تصحيح وضعه يصفى الصندوق .\nويحدد القرار قواعد وإجراءات التصفية والجهة التي تئول إليها هذه الأموال ،\n                                 ويكون لها ما للصندوق من حقوق وتتحمل بالتزاماته .\n\n٢٧        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                              ) الفصل السادس (\n                         نشاط صناديق التأمين الخاصة\n                                  أحكام عامة\n                                                                   مادة ): (٦٣\nتخضع لأحكام هذا القانون صناديق التأمين الخاصة المسجلة لدى الهيئة في تاريخ\nالعمل به  ،كما تسرى أحكامه على صناديق التأمين الخاصة التي تبلغ قيمة مواردها\n        السنوية مائة ألف جنيه فأكثر  ،وبشرط ألا يقل عدد أعضائها عن مائة عضو .\nولصناديق التأمين الخاصة أن تعمل بنظام المزايا المحددة أو نظام الاشتراكات\n                                                     المحددة أو النظام المختلط .\n                                                                   مادة ): (٦٤\nيجب أن تسجل صناديق التأمين الخاصة بمجرد إنشائها في السجل المعد لذلك\n             بالهيئة وذلك وفقﹰا للقواعد والإجراءات المنصوص عليها في هذا الباب .\nوتضع الهيئة الشروط الواجب توافرها في النظم الأساسية للصناديق الخاضعة\n                                                          لأحكام هذا القانون .\n                                                                   مادة ): (٦٥\nمع عدم الإخلال بالأوضاع القائمة لصناديق التأمين الخاصة وقت العمل بأحكام\nهذا القانون  ،لا يجوز السماح بإنشاء أكثر من صندوق واحد في ذات الجهة التابع\nلها أعضاء الصناديق إلا في الحالات وبالضوابط التي يصدر بها قرار عن مجلس\n                                                               إدارة الهيئة .\n                                                                   مادة ): (٦٦\nيلتزم الصندوق بتحقيق المساواة والعدالة بين جميع أعضائه  ،ولا يجوز تقرير\n                                        ميزة لصالح أحد الأعضاء أو فئة منهم .\n                                                                   مادة ): (٦٧\nعلى صناديق التأمين الخاصة المسجلة بسجلات الهيئة والتي يبلغ حجم أموالها\nعشرة ملايين جنيه على الأقل أن تنشئ لها موقعا إلكترونيا لتمكين أعضائها من الاطلاع\nعلى جميع البيانات والأحكام الخاصة بالصندوق  ،ومنها أغراضه ومزاياه واشتراكاته\n              والقرارات الصادرة عن إدارته وذلك وفقﹰا للضوابط التي تضعها الهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤             ٢٨\n\n                تسجيل الصناديق وتعديل أنظمتها الأساسية\n                                                                     مادة ): (٦٨\nيقدم طلب قيد الصندوق إلى الهيئة مرفقﹰا به النظام الأساسي للصندوق وفقﹰا\nللنموذج المعتمد من مجلس إدارة الهيئة  ،وبعد استيفاء البيانات والمستندات التي\n                                                                   تحددها الهيئة .\nوتصدر الهيئة قرار إنشاء الصندوق واعتماد نظامه الأساسى وقيده بسجلات"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "مادة 63",
      "content": "من ضوابط .\nولا يجوز للصندوق مزاولة نشاطه إلا بعد تمام القيد فى سجل الهيئة ويعد ذلك\nترخيصا بمزاولة النشاط  ،ويكتسب الصندوق الشخصية الاعتبارية الخاصة بمجرد\nالقيد  ،وبعد سداد رسوم قيد لا تتجاوز خمسة آلاف جنيه تسدد وفقﹰا لطرق السداد\n                                                                   المقررة قانونﹰا .\nوينشر قرار القيد والنظام الأساسى على الموقع الإلكتروني للصندوق وكذا الموقع\n                                     الإلكترونى الذى تخصصه الهيئة لهذا الغرض .\n                                                                      مادة ): (٦٩\nيجب أن يرفق بطلب قيد الصندوق دراسة اكتوارية من أحد الخبراء الاكتواريين\nالمسجلين لدى الهيئة  ،وذلك وفقﹰا للشروط والضوابط والقواعد التي يحددها مجلس\n                                                                     إدارة الهيئة .\n                                                                      مادة ): (۷۰\nيلتزم الصندوق بإخطار الهيئة بكل تعديل أو تغيير يطرأ على نظامه الأساسي ،\nويرفق الصندوق المستندات المؤيدة له  ،ويتم الإخطار وفقﹰا للضوابط والمعايير التي\n  يحددها مجلس إدارة الهيئة  ،ولا يجوز العمل بهذا التعديل إلا بعد اعتماده من الهيئة .\nوينشر قرار التعديل على الموقع الإلكترونى للصندوق وكذا الموقع الإلكتروني\n                                                الذي تخصصه الهيئة لهذا الغرض .\n\n٢٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                             النظام الماﱄ للصندوق\n                                                                      مادة ): (۷۱\n                                             تتكون موارد الصندوق مما يأتي :\n                                                      -١اشتراكات الأعضاء .\n                           -٢مساهمة الجهة المنشأ بها الصندوق )إن وجدت( .\n                                            -٣عائد استثمار أموال الصندوق .\n          -٤أية موارد أخرى يوافق عليها مجلس إدارة الصندوق وتقرها الهيئة .\n                                                                      مادة ): (۷۲\nيلتزم كل صندوق بتخصيص جميع أمواله لمقابلة التزاماته قبل أعضائه ،\nويصدر عن مجلس إدارة الهيئة قرار بتحديد قواعد وضوابط ونسب استثمار الأموال\nالواجب تخصيصها طبقﹰا لأحكام هذا القانون  ،وكذلك تقويمها واستبدال غيرها\n                                                                  والتصرف فيها .\nوللهيئة حق الاطلاع على حسابات الصندوق والحصول على جميع البيانات التي\nتطلبها عن أمواله المودعة بالبنك المختص أو لدى أمين حفظ الأوراق المالية  ،وعلى\n       الصندوق أن يقدم إذنﹰا كتابيا بذلك للبنك المختص أو أمين حفظ الأوراق المالية .\n                                                                      مادة ): (۷۳\nيكون لكل صندوق قوائم مالية سنوية يتم إعدادها وفقﹰا لدليل تطبيق معايير\nالمحاسبة المصرية على صناديق التأمين الخاصة التي تصدرها الهيئة ،\nوعلى المسئولين عن إدارة الصندوق أن يمسكوا حسابات منتظمة تتناول إيرادات\n                                     الصندوق ومصروفاته وعناصر مركزه المالي .\nوتبدأ السنة المالية للصندوق فى أول يناير وتنتهى فى  ٣١ديسمبر من كل سنة ،\nويلتزم الصندوق بأن يقدم للهيئة قبل ثلاثين يوما من التاريخ المحدد لانعقاد الجمعية\nالعامة تقريرا عن نشاطه مرفقﹰا به قائمة بمركزه المالي وقائمة بحساب إيراداته\nومصروفاته وتقرير مراقب الحسابات  ،وكذا بيان بمدد الاشتراكات الجديدة وقيمتها\nوعدد المشتركين الذين توقفوا خلال العام عن سداد اشتراكاتهم من خلال النموذج الذي\nتعده الهيئة لهذا الغرض  ،وذلك كله بما لا يخل بالتزام الصندوق بعقد الجمعية العامة\n                                في موعد أقصاه ثلاثة أشهر من انتهاء السنة المالية .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                   ٣٠\n\nوتلتزم الصناديق التي يزيد حجم أموالها على الحد الأدنى الذي يحدده مجلس\n                                                  إدارة الهيئة بإعداد قوائم مالية دورية .\nويتولى مراجعة حسابات الصندوق مراقب حسابات أو أكثر تختاره وتحدد أتعابه\n     الجمعية العامة العادية للصندوق من بين المقيدين بسجل مراقبي الحسابات بالهيئة .\n                                                                             مادة ): (٧٤\nيقدم الصندوق تقريرا اكتواريا إلى الهيئة بمركزه المالي يعده أحد الخبراء\nالاكتواريين كل خمس سنوات على الأكثر يوضح فيه مدى كفاية أموال الصندوق\nلمقابلة التزاماته وفقﹰا للأسس الفنية التي تعتمدها الهيئة في هذا الخصوص  ،ويتم إعداد\n                هذا التقرير وفقﹰا للشروط والضوابط التي يصدرها مجلس إدارة الهيئة .\nولمجلس إدارة الهيئة أن يطلب تقديم هذا التقرير فى أى وقت قبل مضى خمس\n                             سنوات بحيث لا تقل المدة عن سنة من تاريخ آخر تقرير .\nعلى أن ترسل صورة منه إلى الهيئة خلال ستة أشهر من انتهاء الفترة التي أعد\nعنها التقرير مصحوبة بشهادة من الخبير الاكتوارى تثبت أن المسئولين عن إدارة\nالصندوق قد وضعوا تحت تصرفه جميع البيانات والمعلومات التي طلبها ويراها\nضرورية لأداء مهامه  ،ويلتزم الخبير بإخطار الهيئة بأى خطأ أو مخالفات قد تتكشف\n                                                     لديه أثناء إعداد التقرير الاكتواري .\n                            وللهيئة مد هذا الميعاد لفترة لا تزيد على ثلاثة أشهر .\nوإذا تبين للهيئة أن تقرير الخبير الاكتوارى لا يعبر عن حقيقة المركز المالي للصندوق\n               فلها أن تأمر بإعادة إعداد التقرير بواسطة خبير اكتوارى آخر على نفقة الصندوق .\n                       ويلتزم الصندوق فى جميع الحالات بنفقات إعادة الفحص .\n                                                                             مادة ): (٧٥\n                  تتمتع الصناديق المسجلة وفقﹰا لأحكام هذا القانون بالمزايا الآتية :\n) أ ( الإعفاء من رسوم الشهر والتوثيق التى يقع عبء أدائها عليها في عقود\nالملكية والرهن والعقود الخاصة بالحقوق العينية الأخرى  ،وكذلك من رسوم التصديق\n                                                                         على التوقيعات .\n)ب( الإعفاء من رسوم الدمغة المفروضة على جميع العقود والمحررات\n                                                               والمطبوعات والسجلات .\n\n٣١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n)ج( الإعفاء من الضريبة على العقارات المبنية المملوكة للصندوق  ،والمستخدمة\n                                           في أداء الأنشطة الأساسية الخاصة به .\n)د( إعفاء عائد وناتج التعامل في الأوراق المالية من ضريبة الدخل فيما عدا\nأذون الخزانة والسندات الحكومية كما يعفى إيراد القروض والودائع بجميع أنواعها\n                                          المخصصة للصناديق من هذه الضريبة .\nكما تعفى اشتراكات العاملين فى صناديق التأمين الخاصة  ،والتي تنشأ طبقﹰا\n         لأحكام هذا القانون من الدخول فى وعاء الضريبة على الدخل المقررة عليهم .\n                                                                      مادة ): (٧٦\nعلى الصندوق أن يحتفظ فى مركز إدارته بالوثائق والمكاتبات والسجلات\nالخاصة به  ،وتحدد الهيئة السجلات وما يقوم مقامها والتي يتعين على الصندوق\n                          إمساكها وما تحويه من بيانات والمدى الزمني للاحتفاظ بها .\nولكل عضو من أعضاء الصندوق حق الاطلاع على سجلات الصندوق\n                                              ومستنداته في حدود بياناته الشخصية .\n      إدارة الصندوق )الجمعية العامة  -مجلس الإدارة  -مدير الاستثمار(\n                                                                      مادة ): (۷۷\nتتكون الجمعية العامة للصندوق من جميع الأعضاء الذين أوفوا بالالتزامات التي\nيحددها النظام الأساسى للصندوق ومضت على عضويتهم به ستة أشهر على الأقل\nمن تاريخ صدور موافقة مجلس إدارة الصندوق بقبول عضويتهم  ،ولا تسرى هذه\nالمدة على الجمعية العامة التأسيسية التي تعقد لانتخاب مجلس إدارة فور تسجيل\n           الصندوق بالسجل المعد لهذا الغرض بالهيئة والترخيص له بمزاولة النشاط .\n                                                                      مادة ): (۷۸\nتنعقد الجمعية العامة العادية للصندوق خلال الثلاثة أشهر التالية لانتهاء السنة\nالمالية بدعوة من رئيس مجلس إدارة الصندوق  ،وتحدد الدعوة زمان ومكان الاجتماع\n                                                                  وجدول الأعمال .\nكما يجوز لرئيس مجلس إدارة الصندوق أو لعدد من الأعضاء لا يقل عن الربع\nأو لرئيس مجلس إدارة الهيئة دعوة الجمعية العامة غير العادية في الحالات التي\nتستلزم ذلك وفقﹰا لأحكام هذا الباب والإجراءات والضوابط التي يحددها مجلس إدارة\n                                                  الهيئة والنظام الأساسي للصندوق .\n\n         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤          ٣٢\n\n                                                                   مادة ): (۷۹\n                               تختص الجمعية العامة العادية للصندوق بما يأتي :\n                            -١مناقشة تقرير مجلس الإدارة عن نشاط الصندوق .\n                             -٢مناقشة تقرير مجلس الإدارة عن أداء الاستثمار .\n                                     -٣المصادقة على تقرير مراقب الحسابات .\n                                             -٤اعتماد القوائم المالية للصندوق .\n -٥تحديد بدلات مشاركة أعضاء مجلس الإدارة فى اجتماعاته  ،وكذا مكافآتهم\n          في حالة وجود فائض يظهره تقرير الخبير الاكتوارى وبشرط موافقة الهيئة .\n                                     -٦تعيين مراقب الحسابات وتحديد أتعابه .\n                                             -٧انتخاب أعضاء مجلس الإدارة .\n                  -٨النظر في الموضوعات الأخرى المحددة في إخطار الدعوة .\n                                                                   مادة ): (۸۰\n                       تختص الجمعية العامة غير العادية للصندوق بما يأتي :\n                           -١الموافقة على تعديل النظام الأساسي للصندوق .\n -٢الموافقة على عزل مجلس إدارة الصندوق  ،وتعيين مجلس إدارة مؤقت بما\n                                   لا يجاوز عاما لحين انتخاب مجلس إدارة جديد .\n -٣تصفية الصندوق أو إدماجه أو تحويل أمواله إلى صندوق آخر أو إلى وثيقة\n        تأمين جماعية لدى إحدى شركات التأمين العاملة في جمهورية مصر العربية .\n                                                                   مادة ): (۸۱\nيلتزم الصندوق بإبلاغ الهيئة والأعضاء بموعد ومكان اجتماع الجمعية العامة\nعن طريق البريد قبل انعقاده بخمسة عشر يوما على الأقل بموجب كتاب موصى عليه\nبعلم الوصول مرفق به صورة من الدعوة  ،وجدول الأعمال والأوراق المرفقة به  .كما\nيتم الإعلان عن الدعوة بمقار وفروع الجهة التابع لها الصندوق في مكان واضح بذات\nالبيانات المشار إليها  ،ويجوز بدلاﹰ من إرسال الخطابات بالبريد نشر الدعوة في إحدى\nالصحف اليومية المصرية واسعة الانتشار الصادرة باللغة العربية أو أية وسائل اتصال\nأخرى توافق عليها الهيئة وذلك وفقﹰا للنموذج الذي تعده الهيئة لهذا الغرض .ويكون\nالنشر أيضا على الموقع الإلكتروني للصندوق وكذا على الموقع الإلكتروني الذى\nتخصصه الهيئة لهذا الغرض وفقﹰا للقواعد والإجراءات التي يحددها مجلس إدارة الهيئة .\n\n٣٣        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nوعلى المختصين المعنيين بالصندوق أو من يكلفونه لهذا الغرض أن يضعوا\n                              تحت تصرف الأعضاء جميع مرفقات إخطار الدعوة .\nوإذا تضمن جدول أعمال الجمعية العامة انتخاب أعضاء مجلس الإدارة توجه\nالدعوة قبل الاجتماع بمدة لا تقل عن ثلاثين يوما  ،ويجب أن تتضمن الدعوة في هذه\nالحالة فتح باب الترشح لتلقى الطلبات خلال أسبوع يبدأ من اليوم التالي لتاريخ توجيه\nالدعوة ممن تتوافر لديهم شروط الترشح الموضحة بالنظام الأساسي للصندوق ،\nوكذلك تتضمن الدعوة أسماء المقترح ترشيحهم من ذوى الخبرة وفقﹰا للضوابط\n                                        والمعايير التي يحددها مجلس إدارة الهيئة .\nوللهيئة إيفاد ممثل لها لحضور الاجتماع ومراقبة صحة الإجراءات وإبداء ما تراه\n                                                                  من ملاحظات .\n                                                                    مادة ): (۸۲\nيكون اجتماع الجمعية العامة العادية للصندوق صحيحا بحضور الأغلبية المطلقة\nلأعضائه  ،فإذا لم يكتمل العدد أجل الاجتماع إلى جلسة أخرى تعقد خلال مدة أقلها\nساعة وأقصاها خمسة عشر يوما من تاريخ الاجتماع الأول  ،ويكون الانعقاد في هذه\nالحالة صحيحا إذا حضره بأنفسهم عدد لا يقل عن خمسمائة عضو أو عن ) (٪١٠من\n                                                        عدد الأعضاء أيهما أقل .\n  وتصدر قرارات الجمعية العامة العادية بالأغلبية المطلقة للأعضاء الحاضرين .\nويجوز لعضو الجمعية العامة أن ينيب عنه كتابة على النموذج المعد لهذا الغرض\nمن الهيئة عضوا آخر يمثله فى حضور الجمعية العامة على أن يعتمد ذلك من مدير\nالصندوق وقبل انعقاد الجمعية العامة بحد أقصى اليوم السابق على انعقاد الجمعية ،\n                             ولا يجوز أن ينوب العضو عن أكثر من عضو واحد .\n                                                                    مادة ): (۸۳\nيكون اجتماع الجمعية العامة غير العادية صحيحا بحضور ثلثي عدد أعضاء\nالصندوق  ،فإذا لم يكتمل النصاب يؤجل الاجتماع إلى جلسة أخرى تعقد خلال مدة\nأقلها ساعة وأقصاها خمسة عشر يوما من تاريخ الاجتماع الأول  ،ويكون الانعقاد\nفي هذه الحالة صحيحا إذا حضره بأنفسهم عدد لا يقل عن ألف عضو أو عن )(٪٢٥\n                                                     من عدد الأعضاء أيهما أقل .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤           ٣٤\n\nوتصدر قرارات الجمعية العامة غير العادية بأغلبية أصوات الأعضاء الحاضرين\nفيما عدا ما يتعلق بتصفية الصندوق أو إدماجه أو تحويل أمواله إلى صندوق آخر ،\nفيشترط حضور ثلثي عدد أعضاء الصندوق أو ألف وخمسمائة عضو بأنفسهم أيهما أقل ،\n                ويصدر القرار بموافقة ثلاثة أرباع عدد أعضاء الصندوق الحاضرين .\n                                                                     مادة ): (٨٤\nلا يكون اجتماع الجمعية العامة للصندوق صحيحا إلا بتوافر النصاب المنصوص\nعليه في هذا القانون  ،وبحضور مراقب الحسابات  ،وفى حالة تعذر حضور مراقب\nالحسابات بنفسه يمكن حضور من ينوب عنه على أن يوضح للجمعية العامة أسباب\n                                                                   عدم حضوره .\nويجوز أن ينص فى النظام الأساسى للصندوق بأن تنعقد الجمعية العامة للصندوق\n   في ذات التوقيت وفى أكثر من مقر وفقﹰا للتوزيع الجغرافى وعدد أعضاء الصندوق .\nولا يجوز للجمعية العامة للصندوق مناقشة أى موضوعات غير واردة بجدول\n   الأعمال الصادر مع إخطار الدعوة للانعقاد  ،فيما عدا ما ترى الهيئة عرضه عليها .\nويجب أن يعد محضر عن كل اجتماع للجمعية العامة للصندوق يتضمن عدد\nالحضور ومدى توافر النصاب والقرارات المتخذة ونتائج التصويت  ،ويوقع المحضر\n                         من رئيس الاجتماع ومراقب الحسابات وأمين سر الاجتماع .\nوتتم موافاة الهيئة بمحضر اجتماع الجمعية العامة للصندوق خلال خمسة عشر\nيوما من تاريخ الاجتماع ولا تعتبر قرارات الجمعية سارية إلا بعد التصديق عليها من\nالهيئة  ،وعلى الهيئة إصدار قرارها بالتصديق أو قرارها بالرفض مسببا خلال ثلاثين\n                           يوما من تاريخ تسليم الطلب بالتصديق على تلك القرارات .\n                                                                     مادة ): (٨٥\nلا يجوز لعضو الجمعية العامة الاشتراك فى التصويت إذا كان موضوع القرار\nالمعروض إبرام اتفاق معه أو رفع دعوى عليه أو التصالح عنها فيما بينه\n                                                                 وبين الصندوق .\n                                                                     مادة ): (٨٦\nيكون لكل صندوق مجلس إدارة يتكون من عدد فردى من الأعضاء لا يقل عن\n   خمسة ولا يزيد على أحد عشر عضوا  ،على أن يكون من بينهم اثنان من ذوى الخبرة .\nويحدد النظام الأساسي للصندوق اختصاصات مجلس الإدارة وشروط وكيفية\n                                       انتخاب واختيار أعضائه  ،وإنهاء عضويتهم .\n\n٣٥       الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                             مادة ): (٨٧\nلا يجوز الجمع بين عضوية مجلس إدارة الصندوق والعمل به  ،ويلتزم عضو\nمجلس الإدارة بالإفصاح عن أى حالة من حالات تعارض المصالح ممن يتعاملون مع\n                                            الصندوق حال وجود علاقة معه .\nولا يجوز لعضو مجلس الإدارة الاشتراك في التصويت إذا كان موضوع القرار\nالمعروض إبرام اتفاق معه أو رفع دعوى عليه أو التصالح عنها فيما بينه\n                                                             وبين الصندوق .\n                                                                مادة ): (۸۸\nتكون مدة العضوية لعضو مجلس إدارة الصندوق ثلاث سنوات  ،ويجوز تجديدها\n                                                 لدورة واحدة أخرى متصلة .\nولا يكون اجتماع المجلس صحيحا إلا بحضور ثلثى أعضائه  ،وتصدر قراراته\nبأغلبية أصوات أعضائه الحاضرين  ،وفى حالة تساوي الأصوات يرجح الجانب الذي\n                                                                منه الرئيس .\n          ويمثل الصندوق أمام القضاء وفى مواجهة الغير رئيس مجلس إدارته .\n                                                                مادة ): (۸۹\n  ينعقد مجلس الإدارة مرة كل ثلاثة أشهر على الأقل للنظر في شئون الصندوق .\nويعتبر مستقيلاﹰ من المجلس كل عضو يتخلف عن الحضور في ثلاث جلسات\n             متتالية أو أكثر من نصف جلسات المجلس خلال العام دون عذر مقبول .\nولرئيس الهيئة دعوة مجلس إدارة الصندوق للانعقاد كلما رأى ضرورة للنظر\nفي الموضوعات التى يرى عرضها على المجلس  ،ويجب على مجلس إدارة\n الصندوق أن يبت في هذه الموضوعات خلال شهر على الأكثر من تاريخ إبلاغه بها .\nوللهيئة أن توفد مندوبا عنها لحضور اجتماعات مجلس إدارة الصندوق كلما\nرأت ضرورة لذلك  ،ويكون له حق الاشتراك فى مناقشات المجلس دون أن يكون له\n                                                              حق التصويت .\n                                                                مادة ): (٩٠\nيلتزم رئيس مجلس إدارة الصندوق أو المدير التنفيذى له بحسب الأحوال ،\nبالإفصاح للهيئة ولأعضاء الصندوق عن أية أحداث جوهرية من شأنها التأثير على\n                                   المزايا المالية التي يمنحها الصندوق لأعضائه .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                 ٣٦\n\n                                                                          مادة ): (۹۱\nيتولى إدارة شئون الصندوق مجلس إدارته  ،وله فى سبيل ذلك القيام بأي عمل\nيحقق أغراضه في حدود أحكام هذا القانون والنظام الأساسي للصندوق  ،وأن يتخذ\n     ما يراه لازما من قرارات لمباشرة اختصاصات الصندوق وعلى الأخص ما يلى :\n                                    -١تعيين المدير التنفيذي والمالي للصندوق .\n -٢إقرار المراكز المالية ربع السنوية للصندوق والقوائم المالية والإيضاحات\n                                                   المتممة لها في نهاية كل سنة مالية .\n -٣إقرار الموازنات التقديرية للصندوق وتعرض على مجلس إدارة الصندوق\n                   قبل ثلاثة شهور على الأقل من بدء السنة المالية الخاصة بالموازنة .\n                     -٤نظر التقارير ربع السنوية والسنوية عن نشاط الصندوق .\n                   -٥تعيين مدير الاستثمار أو التعاقد مع شركة إدارة الاستثمار .\n                   ويقر مجلس إدارة الصندوق نظاما للرقابة الداخلية يهدف إلى :\n -١التحقق من التزام الصندوق والعاملين به بتطبيق أحكام هذا القانون واللوائح\n                                                         والقرارات الصادرة تنفيذﹰا لها .\n -٢حماية أصول وموارد الصندوق من الضياع نتيجة سوء الاستخدام أو عدم\n                                                          الالتزام بالقوانين ذات الصلة .\n                            -٣وضع قواعد المساءلة والمحاسبة داخل الصندوق .\n                                                                          مادة ): (۹۲\nيجوز للصناديق الخاصة المخاطبة بأحكام هذا القانون استخدام ما تراه\nمن الأنظمة الإلكترونية لعرض بنود اجتماعات الجمعيات العامة العادية أو غير\nالعادية والتصويت عليها عن بعد من قبل أعضائها الذين يحق لهم المشاركة\nوالتصويت في الجمعية وذلك كله وفقﹰا للشروط والإجراءات التي يصدر بها قرار\n                                                     من مجلس إدارة الهيئة .\n                                                                          مادة ): (۹۳\nيكون للصندوق مدير تنفيذى متفرغ يصدر بتعيينه وتحديد معاملته المالية قرار\n    من مجلس إدارة الصندوق  ،ويتولى المدير التنفيذى مباشرة الاختصاصات الآتية :\n                                       -١تنفيذ قرارات مجلس إدارة الصندوق .\n                   -٢الإشراف على النواحى الفنية والمالية والإدارية للصندوق .\n\n٣٧         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n -٣الإشراف على أداء التزامات الصندوق تجاه المستحقين فى نطاق أحكام كل\n                      من القانون واللوائح والقرارات الصادرة بشأنه ولائحة الصندوق .\n -٤اتخاذ الإجراءات التي تكفل الحفاظ على أموال الصندوق وحقوقه قبل الغير\nوإخطار رئيس مجلس الإدارة أولاﹰ بأول عن أية تجاوزات تقع من العاملين بالصندوق\nأو المتعاملين معه وعن أية تجاوزات يكون من شأنها الإضرار بمصلحة الصندوق\n                                                            أو إعاقته عن تحقيق أهدافه .\n -٥الإشراف على إعداد المراكز المالية ربع السنوية للصندوق وقائمة المركز\n       المالي وحساباته الختامية فى نهاية كل سنة مالية وعرضها على مجلس الإدارة .\n -٦إعداد الموازنة التقديرية للصندوق وعرضها على مجلس إدارة الصندوق قبل\nثلاثة أشهر على الأقل من بدء السنة المالية الخاصة بالموازنة بعد موافقة رئيس\n                                                          مجلس إدارة الصندوق عليها .\n -٧إعداد التقارير ربع السنوية والسنوية عن نشاط الصندوق للعرض على\n                                                      مجلس الإدارة للنظر في إقرارها .\n       -٨ما يرى مجلس إدارة الصندوق إسناده إليه وتكليفه به من اختصاصات .\nويكون المدير التنفيذي للصندوق مسئولاﹰ مسئولية مباشرة أمام مجلس الإدارة\n                   ويكون له الحق فى حضور جلساته دون أن يكون له صوت معدود .\n                                                                             مادة ): (٩٤\nيكون للصندوق مدير مالى متفرغ يصدر بتعيينه وتحديد اختصاصاته ومعاملته\n                 المالية قرار من مجلس إدارة الصندوق  ،ويتولى على الأخص ما يلى :\n -١إعداد السياسة الاستثمارية والمالية التي تساعد على تحقيق أهداف الصندوق\n                                                                         ومتابعة تنفيذها .\n -٢الإشراف على إجراءات الجرد بالصندوق والتأكد من أن الجرد والتقييم قد تم\n                                                 وفقﹰا للإجراءات وفي المواعيد المحددة .\n -٣الإشراف على إعداد الحسابات الختامية وقائمة المركز المالي للصندوق\n                                   والتقارير السنوية المرفقة بها في المواعيد القانونية .\n -٤الإشراف على الإجراءات الخاصة بتدبير الاعتمادات وتوفير السيولة النقدية\n                                          اللازمة لتمكين الصندوق من مباشرة نشاطه .\n -٥تلقى تقارير جهات الرقابة فيما يتعلق بالنواحى المالية والإشراف على دراستها\n                                                                   وإعداد الردود عليها .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤             ٣٨\n\n                                                                     مادة ): (٩٥\nيلتزم الصندوق الذي يبلغ حجم أمواله المستثمرة خمسين مليون جنيه فأكثر بتعيين\nمدير استثمار متفرغ مسئول عن إدارة استثمار أموال الصندوق ترخص له الهيئة بذلك ،\nأو أن يعهد بإدارة واستثمار أمواله إلى شركة أو أكثر من الشركات المرخص لها\n                                               من الهيئة بإدارة صناديق الاستثمار .\n وذلك كله وفقﹰا للقواعد والضوابط التي يضعها مجلس إدارة الهيئة في هذا الشأن .\n                                الإشراف والرقابة\n                                                                     مادة ): (٩٦\nتتولى الهيئة الإشراف والرقابة على صناديق التأمين الخاصة وفقﹰا لأحكام هذا\nالقانون للوقوف على مدى سلامة مراكزها المالية  ،وقدرتها على الوفاء بالتزاماتها\nوحماية حقوق الأعضاء والمشتركين والمستفيدين والتأكد من الالتزام بأحكام هذا\n                                            القانون والقرارات الصادرة عن الهيئة .\n                                                                     مادة ): (۹۷\nللهيئة إذا تبين لها وجود مخالفات أو مؤشرات جدية على أن حقوق\nأعضاء الصندوق معرضة للضياع أو أن الصندوق خالف أى حكم من أحكام هذا\nالقانون أو القرارات الصادرة تنفيذﹰا له  ،أن تتخذ ما تراه من التدابير المناسبة\nبعد إجراء التحقيقات والتثبت من المخالفات وفقﹰا لما يحدده مجلس إدارة الهيئة ،\n                                                       ولها على وجه الخصوص :\n                           -١تنبيه الصندوق بما هو منسوب إليه من مخالفات .\n -۲إنذار الصندوق بإزالة المخالفات المنسوبة إليه خلال ثلاثين يوما على الأكثر\n                                                             من تاريخ إبلاغه بها .\n      -٣إلزام الصندوق بإعداد مركز مالي وحسابات ختامية على فترات أقل من سنة .\n -٤دعوة مجلس إدارة الصندوق إلى الاجتماع للنظر فى المخالفات المنسوبة إلى\nالصندوق واتخاذ اللازم نحو إزالتها  ،ويحضر اجتماع مجلس إدارة الصندوق في هذه\n                                                   الحالة ممثل أو أكثر عن الهيئة .\n\n٣٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n -٥حظر الصرف من الحسابات الجارية للصندوق بالبنوك بصفة مؤقتة\nإلا في الأحوال التي تصرح بها الهيئة  ،ويكون الحظر لمدة ثلاثة أشهر قابلة للتجديد\nأو إلى أن تتم إزالة المخالفة المنسوبة للصندوق  ،أيهما أقرب  ،ويتعين على الجهات\n                                              المختصة الالتزام بتنفيذ هذا القرار .\n                                          -٦عزل المدير التنفيذي للصندوق .\n                               -٧تنحية واحد أو أكثر من مجلس إدارة الصندوق .\n                                                                          مادة ): (۹۸\nيجوز لمجلس إدارة الهيئة حل مجلس إدارة الصندوق إذا تبين أن المجلس قد دأب\nعلى مخالفة أحكام هذا القانون أو نظامه الأساسى بعد إجراء تحقيق إدارى  ،وله في\nهذه الحالة تعيين مجلس مؤقت لمدة سنة على الأكثر  ،ويتعين على مجلس الإدارة\nالذي تم حله تسليم جميع المستندات والسجلات والأموال الخاصة بالصندوق إلى\nالمجلس المؤقت .كما يتعين على مجلس الإدارة المؤقت دعوة الجمعية العامة العادية\n                                           لانتخاب أعضاء جدد قبل انتهاء مدة السنة .\nولا يجوز لأعضاء مجلس الإدارة الذى تم حله الترشح لعضوية المجلس\n                                                                    لدورتين متتاليتين .\n                        الاندماج والتحويل والتصفية والشطب\n                                                                          مادة ): (۹۹\nيجوز بقرار من الهيئة الترخيص لصندوق أو أكثر بناء على طلبه بالاندماج\nفي صندوق آخر وذلك بعد موافقة الجمعية العامة غير العادية لكل صندوق ،\nويعتبر الصندوق المندمج فيه خلفﹰا للصندوق المندمج  ،ويحل محله حلولاﹰ قانونيا فيما\n                                                 له من حقوق وما عليه من التزامات .\n           ويتم الاندماج وفقﹰا للقواعد والإجراءات التي يحددها مجلس إدارة الهيئة .\n                                                                        مادة ): (١٠٠\nمع عدم الإخلال بالتوازن المالي للصندوق يجوز لأى عضو من أعضاء\nالصندوق تحويل ما يخصه من حقوق والتزامات إلى صندوق آخر يوافق على هذا\nالتحويل ويجب على عضو الصندوق طالب التحويل إلى صندوق آخر أن يحصل على\n                                       موافقة الجمعية العامة لكل صندوق على حدة .\n           ويتم التحويل وفقﹰا للقواعد والإجراءات التي يحددها مجلس إدارة الهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤             ٤٠\n\n                                                                   مادة ): (۱۰۱\n                       تصدر الهيئة قرار تصفية الصندوق في الحالات التالية :\n             -١بناء على رغبة أعضائه بعد موافقة الجمعية العامة غير العادية .\n -٢إذا تبين من نتيجة الفحص الاكتوارى المنصوص عليه فى المادة )(٧٥\n                       من هذا القانون أن أموال الصندوق لا تكفى للوفاء بالتزاماته .\n -٣إذا ثبت أن الصندوق لا يسير وفقﹰا لأحكام هذا القانون أو القرارات المنفذة لها\n                                                             أو لنظامه الأساسي .\n                           -٤إذا كانت إدارة الصندوق يشوبها غش أو تدليس .\nوفي الحالات الثلاث الأخيرة  ،ينذر الصندوق بالمخالفات ويمنح مهلة ثلاثين يوما\n                     لإبداء دفاعه  ،وفى حالة عدم تصحيح وضعه يصفى الصندوق .\nوفى جميع الحالات يتضمن قرار التصفية تشكيل لجنة للتصفية تكون مهمتها\nإنهاء إجراءات التصفية وتوزيع صافى أموال الصندوق على أعضائه وقت التصفية ،\nوعلى القائمين على إدارة الصندوق تسليم جميع المستندات والسجلات والأموال\nالخاصة بالصندوق إلى اللجنة بمجرد طلبها ويحظر عليهم التصرف في أي شأن\n                                          من شئون الصندوق إلا بأمر كتابي منها .\n                                                                   مادة ): (۱۰۲\nفي حالة شطب الصندوق لتوقفه عن مباشرة أعماله أو لتصفيته يئول صافي\nأمواله إلى الأعضاء فى تاريخ التصفية ويوزع عليهم ناتج التصفية وفقﹰا لتقرير الخبير\n                                                        الاكتواري واعتماد الهيئة .\n                                                                   مادة ): (١٠٣\n                      يجب على الهيئة شطب قيد الصندوق في الأحوال الآتية :\n                                   -١إذا توقف الصندوق عن مباشرة أعماله .\n -٢إذا اندمج الصندوق فى صندوق آخر أو تم تحويله إلى وثيقة تأمين جماعية\n                                                                 بذات الأعضاء .\n                                     -٣بعد انتهاء إجراءات تصفية الصندوق .\n    ويتم نشر قرار الشطب على الموقع الإلكترونى الذى تخصصه الهيئة لهذا الغرض .\n\n٤١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                   أحكام ختامية\n                                                                    مادة ): (١٠٤\nأموال الصناديق الخاصة أموال خاصة  ،وتعد أمواله أموالاﹰ عامة في تطبيق\nأحكام الباب الرابع من الكتاب الثاني من قانون العقوبات  ،ويعد القائمون على إدارته\n        موظفين عموميين في تطبيق أحكام البابين الثالث والرابع من قانون العقوبات .\n                                                                       مادة ): (١٠٥\nعلى القائمين على إدارة الصندوق أن يضعوا تحت تصرف أعضائه جميع\nالبيانات الواجب تقديمها إلى الهيئة وفقﹰا لأحكام المادتين ) (٧٤ ، ٧٣من هذا القانون\nوالقرارات الصادرة تنفيذﹰا له وأن تسلم نسخة منها إلى من يطلبها من الأعضاء مقابل\nمبلغ لا يجاوز خمسين جنيها يتم تحصيله بالطرق المقررة قانونﹰا عن كل مستند وفقﹰا\n                                   للشروط والأوضاع التي يضعها مجلس إدارة الهيئة .\n                                                                       مادة ): (١٠٦\nتؤدى الصناديق رسما سنويا للهيئة يحدده مجلس إدارة الهيئة بما لا يجاوز واحدا\nونصفﹰا في الألف من جملة الاشتراكات السنوية للصندوق مقابل فحص واعتماد أسس\nتحديد اشتراكات وتعويضات أعضائها بمراعاة الأسس الاكتوارية والفنية والتحقق\nمن كفاية أموالها للوفاء بالتزاماتها وجمع وتصنيف وإتاحة البيانات والمعلومات\nذات الصلة بعمل الصناديق  ،ودراسة شكاوى الصناديق وأعضائها وفقﹰا لأحكام\n                                                                         هذا القانون .\n                                                                       مادة ): (١٠٧\nللصناديق الخاضعة لأحكام هذا القانون أن تنشئ فيما بينها اتحادا أو أكثر\nأو جهازا معاونﹰا أو أكثر غير هادف للربح  ،وذلك بقصد الاتفاق على القيام بجمع\nوتحليل ونشر المعلومات أو القيام بأعمال منع وتقليل الخسائر أو غير ذلك من الأعمال\n                                                                   التي تهم الأعضاء .\nويتعين أن يتضمن النظام الأساسى للاتحاد أو الجهاز نصوصا حول طبيعة\n                              العلاقة بين أعضائه والتزاماتهم وجزاءات مخالفة أحكامه .\nويصدر مجلس إدارة الهيئة قرارا باعتماد إنشاء الاتحاد أو الجهاز والتصديق\nعلى نظامه الأساسى ويقيد الاتحاد أو الجهاز فى سجل خاص لدى الهيئة بعد أداء رسم\n                    مقداره خمسة آلاف جنيه  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤               ٤٢\n\nوينشر قرار الإنشاء والنظام الأساسى بالوقائع المصرية  ،وكذا على الموقع\nالإلكترونى للاتحاد أو الجهاز بحسب الأحوال  ،وكذا على الموقع الإلكتروني الذى\n                                                       تخصصه الهيئة لهذا الغرض .\n            ويكون لكل منها الشخصية الاعتبارية الخاصة من تاريخ هذا النشر .\n                                                                      مادة ): (۱۰۸\nيلتزم رئيس وأعضاء مجلس إدارة الصندوق وجميع القائمين على الإدارة التنفيذية\nبه بمراعاة كل القوانين واللوائح والقرارات المنظمة لصناديق التأمين الخاصة والنظام\nالأساسى للصندوق  ،وعليهم بذل العناية والحرص فى مباشرتهم لجميع الأعمال\n    المتعلقة بالصندوق وفى إدارتهم لأمواله بغية تعظيم العائد على الأموال المستثمرة .\n                               ) الفصل السابع (\n                            نشاط الاتحادات والأجهزة\n                            المعاونة ومكاتب التمثيل\n                                  اتحاد التأمين\n                                                                      مادة ): (۱۰۹\nاتحاد شركات التأمين  ،اتحاد غير هادف للربح يتكون من شركات التأمين وإعادة\nالتأمين الخاضعة لهذا القانون أيا كان نوع النشاط الذي تزاوله  ،ويتمتع بشخصية\nاعتبارية مستقلة  ،ويعد من أشخاص القانون الخاص ويسجل فى سجل خاص بالهيئة ،\n                                                  ويشار إليه في هذا القانون بالاتحاد .\n                                                                      مادة ): (١١٠\n                                   يهدف الاتحاد إلى تحقيق الأغراض التالية :\n -١العمل على رفع مستوى صناعة التأمين والمهن التأمينية المرتبطة بها\n                         وتحديثها وترسيخ مفاهيم وأعراف العمل التأميني الصحيح .\n -٢التنسيق مع الهيئة فى المسائل المشتركة وتجنب تعارض المصالح وتسوية\n                                                           المنازعات بين الأعضاء .\n -٣توثيق التعاون والتنسيق بين الاتحاد والهيئة بما يحقق صالح سوق التأمين\n                                                                  والاقتصاد القومي .\n         -٤توثيق الصلات بين الاتحاد والاتحادات الأخرى في مصر والخارج .\n\n٤٣        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                      مادة ): (۱۱۱\nتعتبر كل شركة تأمين أو إعادة تأمين خاضعة لأحكام هذا القانون عضوا بالاتحاد\n                                                            بمجرد تسجيلها بالهيئة .\nوعلى الشركة موافاة الاتحاد خلال خمسة عشر يوما بصورة من قرار التسجيل\n                    وبأسماء أعضاء مجلس إدارتها  ،وتلتزم بأحكام نظامه الأساسي .\n                                                                      مادة ): (۱۱۲\n                                                     تتكون موارد الاتحاد من :\n                                          -۱مقابل الانضمام لعضوية الاتحاد .\n                                 -٢الاشتراكات السنوية التي يسددها الأعضاء .\n                                               -٣عائد استثمار أموال الاتحاد .\n                         -٤أى موارد أخرى يوافق عليها مجلس إدارة الاتحاد .\n                                                                      مادة ): (١١٣\nالجمعية العامة هي السلطة العليا للاتحاد  ،وتشكل من ممثل لكل عضو من أعضاء\nالاتحاد ويحضر اجتماعاتها ممثلو الأعضاء الذين أوفوا بالالتزامات المالية المستحقة عليهم\n                                وفقﹰا للنظام الأساسى للاتحاد حتى تاريخ انعقاد الجمعية .\n                                      وتختص الجمعية العامة للاتحاد بما يأتي :\n                             -١إقرار السياسات اللازمة لتحقيق أهداف الاتحاد .\n                                           -٢اعتماد الهيكل التنظيمي للاتحاد .\n                 -٣انتخاب رئيس مجلس إدارة الاتحاد ونائبه وأعضاء المجلس .\n                            -٤الموافقة على النظام الأساسى للاتحاد وتعديلاته .\n -٥وضع قواعد السلوك المهنى التي يلتزم بها أعضاؤه من الشركات على أن\n                                                                   تعتمد من الهيئة .\n -٦تحديد قيمة مقابل العضوية الذي يؤديه طالب الانضمام للاتحاد بما لا يجاوز\n                                                                خمسمائة ألف جنيه .\n      -٧تحديد قيمة الاشتراك السنوى للأعضاء بما لا يجاوز خمسة ملايين جنيه .\n -٨اعتماد الموازنة التقديرية للاتحاد وكذا القوائم المالية وتقرير مراقب\n                                      الحسابات والتقرير السنوى عن نشاط الاتحاد .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤           ٤٤\n\n -٩تعيين مراقب الحسابات من بين المقيدين بسجل مراقبي الحسابات بالهيئة ،\n                                                                  وتحديد أتعابه .\n -١٠المسائل الأخرى التى يرى مجلس إدارة الاتحاد عرضها على الجمعية\n                                              العامة وإدراجها في جدول الأعمال .\nويحدد النظام الأساسي للاتحاد الاختصاصات الأخرى للجمعية العامة ،\n                             وغيرها من الإجراءات والقواعد المتعلقة بنظام عملها .\n                                                                  مادة ): (١١٤\nيكون للاتحاد مجلس إدارة مكون من رئيس واثنى عشر عضوا  ،لمدة أربع\n                                          سنوات قابلة للتجديد لمرة واحدة متصلة .\nويحدد النظام الأساسي للاتحاد اختصاصات مجلس إدارة الاتحاد ورئيسه وقواعد\nونظام عملهما  ،كما يحدد قواعد وإجراءات وضوابط وشروط انتخاب مجلس الإدارة .\n                 ولا يجوز حل مجلس إدارة الاتحاد إلا بناء على حكم قضائي .\n                                                                  مادة ): (١١٥\nيعتمد مجلس إدارة الهيئة النظام الأساسى للاتحاد بناء على عرض مجلس إدارة\nالاتحاد وبعد موافقة الجمعية العامة للاتحاد  ،وينشر بالوقائع المصرية وعلى الموقع\n                                              الإلكتروني لكل من الاتحاد والهيئة .\nويحدد النظام الأساسى للاتحاد أجهزته الأخرى المعاونة واختصاصاتها ونظام\nعملها  ،وكذا أحكام وقواعد وإجراءات مساءلة أعضاء الاتحاد والتدابير الإدارية\n               الواجب اتخاذها حال مخالفة نظامه الأساسى أو قواعد السلوك المهني .\n                  اﲢادات المهن والأنشطة التأمينية الأخرى\n                                                                  مادة ): (١١٦\nتنشأ اتحادات غير هادفة للربح للأشخاص المرخص لهم من الهيئة بمزاولة المهن\nالتأمينية أو الأنشطة المرتبطة بالتأمين المسجلين بسجلات الهيئة  ،وتتمتع هذه\nالاتحادات بالشخصية الاعتبارية المستقلة  ،وتعد من أشخاص القانون الخاص ،\n                                                 وتسجل في سجل خاص بالهيئة .\nويجوز أن يضم الاتحاد أكثر من مهنة أو نشاط من الأنشطة المرتبطة بالتأمين ،\n                           ولا يجوز إنشاء أكثر من اتحاد للمهنة أو النشاط الواحد .\n\n٤٥       الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nويكون تأسيس الاتحادات المشار إليها بالفقرة الأولى من هذه المادة من عدد\nلا يقل عن ) (٪٥١من الأشخاص المرخص لهم من الهيئة بمزاولة المهن التأمينية\nأو الأنشطة المرتبطة بها وفقﹰا لطبيعة نشاط الاتحاد شريطة ألا تقل حصتهم السوقية\nأو حجم أعمالهم عن ) (٪٥١من إجمالي حجم النشاط فى السوق المعنية ،\nوتتولى الهيئة التأكد من توافر متطلبات التأسيس وقيام هؤلاء الأشخاص بتشكيل\nالجمعية التأسيسية لإعداد مشروع النظام الأساسي  ،وعرضه على الهيئة للنظر في\n                 اعتماده  ،ونشره بالوقائع المصرية وعلى الموقع الإلكتروني للهيئة .\nويلتزم الأشخاص المرخص لهم من الهيئة بمزاولة المهن التأمينية أو الأنشطة\nالمرتبطة بالتأمين المسجلون بسجلات الهيئة بالاشتراك في عضوية الاتحاد المعنى\n                          بالنشاط بمجرد تسجيله بالهيئة  ،ومراعاة نظامه الأساسي .\n                                                                    مادة ): (١١٧"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "مادة 116",
      "content": "الأغراض الآتية :\n -١العمل على تنمية مهارات العاملين فى المهن التأمينية والأنشطة التأمينية\n                                            المرتبطة بها وفقﹰا لطبيعة نشاط الاتحاد .\n   -٢التنسيق مع الهيئة فى المسائل المشتركة وتسوية المنازعات بين الأعضاء .\n -٣توثيق الصلة بين الاتحاد وغيره من الاتحادات الأخرى في الداخل والخارج .\n                                                                    مادة ): (۱۱۸\n                تتكون موارد اتحادات المهن والأنشطة المرتبطة بها من الآتي :\n                                          -۱مقابل الانضمام لعضوية الاتحاد .\n                                -٢الاشتراكات السنوية التي يسددها الأعضاء .\n                                               -٣عائد استثمار أموال الاتحاد .\n                         -٤أى موارد أخرى يوافق عليها مجلس إدارة الاتحاد .\n                                                                    مادة ): (۱۱۹\nيكون لكل اتحاد جمعية عامة تكون هى السلطة العليا له  ،وتشكل من ممثل لكل\nعضو من أعضاء الاتحاد ويحضر اجتماعاتها ممثلو الأعضاء الذين أوفوا بالالتزامات\n       المالية المستحقة عليهم وفقﹰا للنظام الأساسي للاتحاد حتى تاريخ انعقاد الجمعية .\n\n         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤           ٤٦\n\nوتختص الجمعية العامة للاتحاد بالبنود )(١٠ ،٩ ،٨ ،٥ ،٤ ،٢ ،١"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "مادة 113",
      "content": "-١انتخاب مجلس إدارة الاتحاد وفقﹰا لقواعد التمثيل النسبي للمهن والأنشطة\n                                              المرتبطة بالتأمين لأعضاء الاتحاد .\n -٢الموافقة على النظام الأساسى للاتحاد وتعديلاته على أن يتم اعتمادها\n                                                                    من الهيئة .\n -٣تحديد قيمة مقابل العضوية الذي يؤديه طالب الانضمام للاتحاد بما لا يجاوز\n           خمسين ألف جنيه للشخص الطبيعى ومائة ألف جنيه للشخص الاعتبارى .\n -٤تحديد قيمة الاشتراك السنوى للأعضاء بما لا يجاوز خمسين ألف جنيه\n                            للشخص الطبيعي ومائة ألف جنيه للشخص الاعتباري .\nويجوز للجمعية العامة غير العادية زيادة قيمة مقابل العضوية والاشتراك السنوى\n                                         أو أحدهما بما لا يجاوز الضعف سنويا .\n                                                                مادة ): (۱۲۰\n                يجب أن يتضمن النظام الأساسى للاتحاد على الأخص ما يلى :\n -١اختصاصات كل من الجمعية العامة العادية وغير العادية ومجلس إدارة\n                                                              الاتحاد ورئيسه .\n -٢تشكيل مجلس إدارة الاتحاد ونسب تمثيل المهن والأنشطة المرتبطة بالتأمين\n                                     في مجلس إدارته وفقﹰا لطبيعة نشاط الاتحاد .\n                         -٣قواعد وإجراءات وشروط انتخاب مجلس الإدارة .\n               -٤قواعد ونظام العمل بمجلس الإدارة ولجانه وأجهزته المعاونة .\n -٥أحكام وقواعد وإجراءات مساءلة أعضاء الاتحاد والتدابير الإدارية الواجب\n                      اتخاذها حال مخالفة نظامه الأساسي أو قواعد السلوك المهني .\n                                                                مادة ): (۱۲۱\nتكون مدة مجلس إدارة الاتحاد أربع سنوات قابلة للتجديد لمرة واحدة متصلة ،\n                      ولا يجوز حل مجلس إدارة الاتحاد إلا بناء على حكم قضائي .\n\n٤٧        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                               الأجهزة المعاونة\n                                                                    مادة ): (۱۲۲\nيجوز بقرار من مجلس إدارة الهيئة إنشاء أجهزة معاونة لقطاع التأمين وذلك وفقﹰا\n                             للقواعد والإجراءات التي يصدرها مجلس إدارة الهيئة .\nويسجل الجهاز فى سجل خاص لدى الهيئة بعد أداء رسم يحدده مجلس إدارة\n      الهيئة بما لا يجاوز خمسين ألف جنيه  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\nوينشر قرار الإنشاء والنظام الأساسى بالوقائع المصرية وعلى الموقع الإلكتروني\nللجهاز وكذا الموقع الإلكترونى للهيئة  ،ويكتسب الجهاز الشخصية الاعتبارية المستقلة\n                   اعتبارا من تاريخ هذا النشر  ،ويعد من أشخاص القانون الخاص .\nويعتبر من قبيل الأجهزة المعاونة فى حكم هذه المادة المعاهد التأمينية ومراكز\nالتدريب ومراكز الحاسبات وتكنولوجيا المعلومات وتداول البيانات التي تنشئها شركات\n                                               التأمين فيما بينها في مجال التأمين .\n               مكاتب ﲤثيل منشآت التأمﲔ أو إعادة التأمﲔ\n                           أو الأنشطة المرتبطة بهما\n                                                                    مادة ): (۱۲۳\nيجوز للهيئة الترخيص بإنشاء مكاتب تمثيل في جمهورية مصر العربية للشركات\nالأجنبية التى تعمل فى مجال التأمين أو إعادة التأمين أو الأنشطة والخدمات المرتبطة\nبهما وفقﹰا للشروط والضوابط التي يصدر بها قرار عن مجلس إدارة الهيئة  ،وذلك بعد\nأداء رسم تسجيل مقداره خمسة آلاف دولار أو ما يعادله بالعملات الأجنبية الحرة\n        التي يقبلها البنك المركزى المصرى  ،يسدد وفق طرق السداد المقررة قانونﹰا .\nويقتصر غرض عملها على دراسة سوق التأمين والعلاقات العامة والاتصالات ،\nوالقيام بدور حلقة اتصال مع المراكز الرئيسية فى الخارج والمساهمة في تذليل\n                    المشاكل والصعوبات وتقديم التسهيلات لشركات السوق المحلية .\nوتجدد تلك الموافقة سنويا مقابل رسم مقداره ألف دولار أو ما يعادله\nبالعملات الأجنبية الحرة التى يقبلها البنك المركزى المصرى  ،يسدد وفق طرق السداد\n                                                                   المقررة قانونﹰا .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤               ٤٨\n\nوتخضع تلك المكاتب لإشراف ورقابة الهيئة  ،ويكون للهيئة حق الاطلاع في أي\nوقت على الدفاتر والسجلات الخاصة بها وطلب ما تراه من البيانات والمستندات التي\n                                             تحقق أغراض الإشراف والرقابة عليها .\nويجب على تلك المكاتب أن تخطر الهيئة بأى تعديلات تطرأ على بياناتها\n                                                                 المسجلة لدى الهيئة .\nوفى حالة مخالفة أى من تلك المكاتب لأى من شروط وضوابط الهيئة يتم إنذارها\nبالمخالفة وطلب إزالتها خلال ثلاثين يوما من تاريخ إنذارها  ،فإذا لم تتم إزالتها يتم\n                                     شطبها من السجل بقرار من مجلس إدارة الهيئة .\nوتلتزم تلك المكاتب بإخطار الهيئة عند إغلاقها المكتب سواء بصورة مؤقتة\n                                                                          أو نهائية .\n                                  الفصل الثامن\n                                   المهن التأمينية\n                                الخبراء الاكتواريون\n                                                                      مادة ): (١٢٤\nلا يجوز للخبير الاكتوارى من الأشخاص الطبيعيين أن يزاول أعماله إلا بعد\nالحصول على ترخيص بذلك من الهيئة ويسجل فى السجل المعد لذلك بالهيئة ،\nويتم قيد اسمه وفقﹰا للشروط والقواعد والإجراءات التي يضعها مجلس إدارة الهيئة ،\n                                        والتي من بينها على وجه الخصوص ما يلى :\n                      أن يكون حاصلاﹰ على إحدى الدرجات أو الدبلومات الآتية :\n                             ) أ ( درجة زميل أو رفيق من أحد المعاهد الآتية :\n                              معهد وكلية الخبراء الاكتواريون بالمملكة المتحدة .\n                        جمعية الخبراء الاكتواريون بالولايات المتحدة الأمريكية .\n)ب( درجة مهنية تالية لمرحلة الدراسة الجامعية الأولى فى العلوم الاكتوارية\nمن إحدى جمعيات أو معاهد الخبراء الاكتواريين  ،معادلة للشهادات الواردة في البند )أ( ،\n                                                     التي يعتمدها مجلس إدارة الهيئة .\n\n٤٩         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nويسرى القيد لمدة خمس سنوات قابلة للتجديد  ،ويقدم طلب التجديد في سجل\nالخبراء الاكتواريين وفقﹰا للشروط والأوضاع التي يحددها مجلس إدارة الهيئة ،\nعلى أن يتم اتخاذ إجراءات التجديد خلال ثلاثة الأشهر الأخيرة على الأقل من\n                                                                  الموعد المذكور .\nويؤدى طالب القيد أو التجديد رسما يحدده مجلس إدارة الهيئة بما لا يجاوز\n         عشرة آلاف جنيه للشخص الطبيعي  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\n                                                                         مادة ): (١٢٥\nيجوز للهيئة الترخيص بمزاولة أعمال الخبرة الاكتوارية من خلال شركات يتم\nتأسيسها لهذا الغرض وتقيد بالسجل المعد لذلك بالهيئة  ،وذلك وفقﹰا للقواعد\n                                           والإجراءات التي يصدرها مجلس إدارة الهيئة .\nويشترط للقيد في السجل المشار إليه في الفقرة الأولى من هذه المادة ضرورة\n                                                                            توافر الآتي :\n -١ألا يقل رأسمالها المصدر والمدفوع بالكامل عن المبلغ الذي يحدده مجلس\nإدارة الهيئة بما لا يقل عن ثلاثة ملايين جنيه نقدا أو ما يعادلها بالعملات الأجنبية\n                                              الحرة التي يقبلها البنك المركزى المصرى .\n -٢التقدم بطلب للهيئة للتسجيل والترخيص للشركة بمزاولة نشاطها مصحوبا\n            بدراسة الجدوى وعقد تأسيس الشركة ونظامها الأساسي والسجل التجاري .\n -٣أن يكون القائم بالإدارة التنفيذية للشركة من بين المقيدين بسجل الخبراء\n     الاكتواريين بالهيئة وذلك وفقﹰا للشروط والمعايير التي يقررها مجلس إدارة الهيئة .\n -٤توافر جميع الشروط المتطلبة لقيد الأشخاص الطبيعيين في سجل الخبراء\n           لدى كل من يزاول أعمال الخبرة الاكتوارية من خلال الشخص الاعتباري .\n             -٥أن يقتصر غرض الشركة على مزاولة أعمال الخبرة الاكتوارية .\nوتؤدى الشركة طالبة القيد أو التجديد رسما يحدده مجلس إدارة الهيئة بما لا يجاوز\n                               خمسين ألف جنيه يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\nوفى حالة قيام مانع لدى العضو القائم بالإدارة التنفيذية يحول دون مباشرة أعماله ،\nيجوز لمجلس إدارة الشركة أن يكلف مؤقتﹰا أحد الخبراء الاكتواريين من المقيدين بسجلات\nالهيئة بتولى مهام القائم بالإدارة التنفيذية لحين تعيين آخر مكانه أو زوال المانع  ،شريطة\n                أن تتوافر لديه ذات الشروط والمعايير التي تصدر عن مجلس إدارة الهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤               ٥٠\n\n                                                                     مادة ): (١٢٦\nيتم قيد الخبير أو إعادة قيده أو تجديده أو شطبه الاختياري أو عدم التجديد\n                  في الموعد الوارد بهذا القانون بقرار من رئيس مجلس إدارة الهيئة .\nويتم وقف قيد الخبير لمدة لا تجاوز ثلاث سنوات أو شطب قيده بقرار من مجلس\n                                             إدارة الهيئة في أي من الحالات التالية :\n                                                      -١فقد أحد شروط القيد .\n -٢إذا ثبت أنه قدم أية بيانات جوهرية غير صحيحة مطلوبة وفقﹰا لأحكام هذا\n                                                 القانون نتيجة تعمد أو خطأ جسيم .\n -٣عدم الالتزام بالقواعد والمعايير المهنية اللازمة لمزاولة المهنة والتي يصدر\n                                                  بها قرار عن مجلس إدارة الهيئة .\n -٤إذا ثبت أنه قام بأعمال مخالفة للقوانين أو اللوائح المتعلقة بمهنته أو تنطوي\n                                                   على خطأ عمدى أو خطأ جسيم .\n              وفي الحالات الثلاث الأخيرة يجب إجراء تحقيق من خلال الهيئة .\n                                                                     مادة ): (۱۲۷\nعلى طالب القيد أو التجديد أن يقدم قبل قيده بالسجل أو عند تجديد هذا القيد وثيقة\nتأمين مسئولية مهنية يحدد حداها الأدنى والأقصى في ضوء حجم أعماله وفقﹰا\n                                          للضوابط التي يصدر بها قرار من الهيئة .\nويكتفى بالنسبة للخبراء الاكتواريين والقائم بمهام الإدارة التنفيذية لها الذين\nيعملون باسم ولحساب شركة خبرة اكتوارية واحدة فقط أن تتم تغطيتهم من خلال وثيقة\n                شاملة عن أعمال شركتهم لدى إحدى شركات التأمين المسجلة بالهيئة .\nويباشر الخبير الاكتوارى أعماله وفقﹰا للقواعد والضوابط والشروط الصادرة\n                                                           عن مجلس إدارة الهيئة .\nوفي جميع الأحوال  ،يلتزم الخبراء الاكتواريون الطبيعيون والاعتباريون في مباشرة\n           أعمالهم بقواعد ومعايير الخبرة الاكتوارية المعتمدة من مجلس إدارة الهيئة .\n\n٥١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                         خﱪاء التأمﲔ الاستشاريون\n                                                                   مادة ): (۱۲۸\nلا يجوز لخبير التأمين الاستشارى من الأشخاص الطبيعيين أن يمارس أعمال\n                   الخبرة الاستشارية إلا بعد قيد اسمه فى السجل المعد لذلك بالهيئة .\n   ويتم القيد وفقﹰا للشروط والقواعد والإجراءات التي يضعها مجلس إدارة الهيئة .\n                                                                   مادة ): (۱۲۹\nيسرى القيد لمدة خمس سنوات قابلة للتجديد ويتعين أن يتم اتخاذ إجراءات التجديد\n                         خلال الثلاثة أشهر الأخيرة على الأقل من الموعد المذكور .\nويؤدى طالب القيد أو التجديد رسما يحدده مجلس إدارة الهيئة بما لا يجاوز\n        عشرة آلاف جنيه للشخص الطبيعي  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\n                                                                   مادة ): (۱۳۰\nلا يجوز التكليف بأعمال الخبرة الاستشارية للتأمين أمام المحاكم أو أمام هيئات\nالتحكيم أو غيرها إلا لخبراء تأمين استشاريين مقيدين بالسجل المعد لهذا\n                                                                 الغرض بالهيئة .\n                                                                   مادة ): (۱۳۱\nيجوز للهيئة الترخيص بمزاولة أعمال خبراء التأمين الاستشاريين من خلال\nشركات تؤسس لهذا الغرض وتقيد بالسجل المعد لذلك بالهيئة  ،وذلك وفقﹰا للقواعد\n                                    والإجراءات التي يصدرها مجلس إدارة الهيئة .\nويشترط للقيد في السجل المشار إليه فى الفقرة الأولى من هذه المادة ضرورة\n                                                                    توافر الآتي :\n -١ألا يقل رأسمالها المصدر والمدفوع بالكامل عن المبلغ الذي يحدده مجلس\nإدارة الهيئة بما لا يقل عن ثلاثة ملايين جنيه نقدا أو ما يعادلها بالعملات الأجنبية\n                                        الحرة التي يقبلها البنك المركزى المصرى .\n -٢التقدم بطلب للهيئة للتسجيل والترخيص للشركة بمزاولة نشاطها مصحوبا\n           بدراسة الجدوى وعقد تأسيس الشركة ونظامها الأساسي والسجل التجاري .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                  ٥٢\n\n -٣أن يكون القائم بالإدارة التنفيذية للشركة من بين المقيدين بسجل\nخبراء التأمين الاستشاريين بالهيئة وذلك وفقﹰا للشروط والمعايير التي يقررها\n                                                                  مجلس إدارة الهيئة .\n -٤توافر جميع الشروط المطلوبة لقيد الأشخاص الطبيعيين في سجل الخبراء لدى\n    كل من يزاول أعمال الخبرة الاستشارية في التأمين من خلال الشخص الاعتباري .\n -٥أن يقتصر غرض الشركة على مزاولة أعمال الخبرة الاستشارية في التأمين .\nوتؤدى الشركة طالبة القيد أو التجديد رس ما يحدده مجلس إدارة الهيئة\n             بما لا يجاوز خمسين ألف جنيه  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\nوفى حالة قيام مانع لدى العضو القائم بالإدارة التنفيذية يحول دون مباشرة أعماله ،\nيجوز لمجلس إدارة الشركة أن يكلف مؤقتﹰا أحد خبراء التأمين الاستشاريين من المقيدين\nبسجلات الهيئة بتولى مهام القائم بالإدارة التنفيذية لحين تعيين آخر مكانه أو زوال\nالمانع  ،شريطة أن تتوافر لديه ذات الشروط والمعايير التي تصدر عن مجلس\n                                                                         إدارة الهيئة .\n                                                                       مادة ): (۱۳۲\nيتم قيد الخبير أو إعادة قيده أو تجديده أو شطبه الاختياري أو لعدم التجديد\n                   في الموعد الوارد بهذا القانون بقرار من رئيس مجلس إدارة الهيئة .\nويتم وقف القيد لمدة لا تجاوز ثلاث سنوات أو شطب قيد الخبير بقرار\n                                    من مجلس إدارة الهيئة في أي من الحالات التالية :\n                                                        -١فقد أحد شروط القيد .\n -٢إذا ثبت أنه قدم أية بيانات جوهرية غير صحيحة مطلوبة وفقﹰا لأحكام هذا\n                                                   القانون نتيجة تعمد أو خطأ جسيم .\n -٣عدم الالتزام بالقواعد والمعايير المهنية اللازمة لمزاولة المهنة والتي يصدر\n                                                    بها قرار عن مجلس إدارة الهيئة .\n -٤إذا ثبت أنه قام بأعمال مخالفة للقوانين أو اللوائح المتعلقة بمهنته أو تنطوي\n                                                     على خطأ عمدى أو خطأ جسيم .\n               وفي الحالات الثلاث الأخيرة يجب إجراء تحقيق من خلال الهيئة .\n\n٥٣        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                     مادة ): (۱۳۳\nعلى طالب القيد أو التجديد أن يقدم قبل قيده بالسجل أو عند تجديد هذا القيد وثيقة\n          تأمين مسئولية مهنية يحدد حدها الأقصى وفقﹰا للضوابط الصادرة عن الهيئة .\nويكتفى بالنسبة لخبراء التأمين الاستشاريين والقائم بأعمال الإدارة التنفيذية لها\nالذين يعملون باسم ولحساب شركة خبرة استشارية بأن يتم تغطيتهم من خلال وثيقة\n            شاملة عن أعمال تلك الشركة لدى إحدى شركات التأمين المسجلة بالهيئة .\nويباشر خبراء التأمين الاستشاريون أعمالهم وفقﹰا للقواعد والضوابط والشروط\n                                                   الصادرة عن مجلس إدارة الهيئة .\n                خﱪاء تقييم الأخطار أو معاينة وتقدير الأضرار\n                                                                     مادة ): (١٣٤\nلا يجوز لأى شخص من الأشخاص الطبيعيين مزاولة مهنة تقييم الأخطار\n            أو معاينة وتقدير الأضرار إلا بعد قيد اسمه في السجل المعد لذلك بالهيئة .\nوعلى طالب القيد فى هذا السجل أن يحدد فرعين على الأكثر من فروع تأمينات"
    },
    {
      "provision_ref": "art2-3",
      "section": "2",
      "title": "مادة 2",
      "content": "تخصصه المهني سواء فى مجال تقييم الأخطار أو معاينة وتقدير الأضرار .\n   ويتم القيد وفقﹰا للشروط والقواعد والإجراءات التي يضعها مجلس إدارة الهيئة .\n                                                                     مادة ): (١٣٥\nيقدم طلب القيد أو التجديد فى سجل خبراء تقييم الأخطار أو معاينة وتقدير\nالأضرار وفقﹰا للشروط والأوضاع التي يحددها مجلس إدارة الهيئة  ،ويسرى القيد لمدة\nخمس سنوات قابلة للتجديد  ،ويتعين أن يتم اتخاذ إجراءات تجديد القيد خلال ثلاثة\n                                     الأشهر الأخيرة على الأقل من الموعد المذكور .\nويؤدى طالب القيد أو التجديد رسما يحدده مجلس إدارة الهيئة بما لا يجاوز\n         عشرة آلاف جنيه للشخص الطبيعي  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\n                                                                     مادة ): (١٣٦\nيجوز للهيئة الترخيص بمزاولة أعمال خبراء تقييم الأخطار أو معاينة وتقدير\nالأضرار من خلال شركات تؤسس لهذا الغرض وتقيد بالسجل المعد لذلك بالهيئة وذلك\n                          وفقﹰا للقواعد والإجراءات التي يصدرها مجلس إدارة الهيئة .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                  ٥٤\n\nويشترط للقيد فى السجل المشار إليه فى الفقرة الأولى من هذه المادة ضرورة\n                                                                             توافر الآتى :\n -١ألا يقل رأسمالها المصدر والمدفوع بالكامل عن المبلغ الذي يحدده مجلس\nإدارة الهيئة بما لا يقل عن ثلاثة ملايين جنيه نقدا أو ما يعادلها بالعملات الأجنبية\n                                           الحرة التي يقبلها البنك المركزى المصرى .\n -٢التقدم بطلب للهيئة للتسجيل والترخيص للشركة بمزاولة نشاطها مصحوبا\n            بدراسة الجدوى وعقد تأسيس الشركة ونظامها الأساسي والسجل التجاري .\n -٣أن يكون القائم بالإدارة التنفيذية للشركة من بين المقيدين بسجل خبراء تقييم\nالأخطار ومعاينة وتقدير الأضرار بالهيئة  ،وذلك وفقﹰا للشروط والمعايير التي يقررها\n                                                                     مجلس إدارة الهيئة .\n -٤توافر جميع الشروط المطلوبة لقيد الأشخاص الطبيعيين في سجل الخبراء\nلدى كل من يزاول أعمال الخبرة في تقييم الأخطار ومعاينة وتقدير الأضرار\n                                    من المسجلين بالهيئة من خلال الشخص الاعتباري .\n -٥أن يقتصر غرض الشركة على مزاولة أعمال الخبرة في تقييم الأخطار\n                                                              ومعاينة وتقدير الأضرار .\nوتؤدى الشركة طالبة القيد أو التجديد رس ما يحدده مجلس إدارة الهيئة\n              بما لا يجاوز خمسين ألف جنيه  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\nوفى حالة قيام مانع لدى العضو القائم بالإدارة التنفيذية يحول دون مباشرة أعماله ،\nيجوز لمجلس إدارة الشركة أن يكلف مؤقتﹰا أحد خبراء تقييم الأخطار أو تقدير\nالأضرار من المقيدين بسجلات الهيئة بتولى مهام القائم بالإدارة التنفيذية لحين تعيين\nآخر مكانه أو زوال المانع  ،شريطة أن تتوافر لديه ذات الشروط والمعايير التي\n                                                         تصدر عن مجلس إدارة الهيئة .\n                                                                          مادة ): (۱۳۷\nيتم قيد الخبير أو إعادة قيده أو تجديده أو شطبه الاختياري أو لعدم التجديد\n                  في الموعد الوارد بهذا القانون بقرار من رئيس مجلس إدارة الهيئة .\nويتم وقف القيد لمدة لا تجاوز ثلاث سنوات أو شطب قيد الخبير بقرار\n                                   من مجلس إدارة الهيئة فى أى من الحالات التالية :\n                                                       -١فقد أحد شروط القيد .\n\n٥٥        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n -٢إذا ثبت أنه قدم أية بيانات جوهرية غير صحيحة مطلوبة وفقﹰا لأحكام هذا\n                                                 القانون نتيجة تعمد أو خطأ جسيم .\n -٣عدم الالتزام بالقواعد والمعايير المهنية اللازمة لمزاولة المهنة والتي يصدر\n                                                  بها قرار عن مجلس إدارة الهيئة .\n -٤إذا ثبت أنه قام بأعمال مخالفة للقوانين أو اللوائح المتعلقة بمهنته أو تنطوي\n                                                   على خطأ عمدى أو خطأ جسيم .\n              وفي الحالات الثلاث الأخيرة يجب إجراء تحقيق من خلال الهيئة .\n                                                                     مادة ): (۱۳۸\nعلى طالب القيد أو التجديد أن يقدم قبل قيده بالسجل أو عند تجديد هذا القيد وثيقة\nتأمين مسئولية مهنية يحدد حداها الأدنى والأقصى فى ضوء حجم أعماله وفقﹰا\n                                          للضوابط التي يصدر بها قرار من الهيئة .\nويكتفى بالنسبة لخبراء تقييم الأخطار ومعاينة وتقدير الأضرار والعضو المنتدب\nوالقائم بأعمال الإدارة التنفيذية لها الذين يعملون باسم ولحساب شركة خبرة معاينة\nوتقدير الأضرار بأن يتم تغطيتهم من خلال وثيقة شاملة عن أعمال تلك الشركة لدى\n                                             إحدى شركات التأمين المسجلة بالهيئة .\nويباشر خبراء تقييم الأخطار ومعاينة وتقدير الأضرار أعمالهم وفقﹰا للقواعد\n                              والضوابط والشروط الصادرة عن مجلس إدارة الهيئة .\n                         وسطاء التأمﲔ وإعادة التأمﲔ\n                                                                     مادة ): (۱۳۹\nلا يجوز لأى من الأشخاص الطبيعيين مزاولة أعمال الوساطة في التأمين\n           في جمهورية مصر العربية إلا بعد قيد اسمه فى السجل المعد لذلك بالهيئة .\nويتم القيد وفقﹰا للشروط والقواعد والإجراءات التي يصدر بها قرار من مجلس\n                                                                      إدارة الهيئة .\nولا يجوز مزاولة أعمال الوساطة في إعادة التأمين في جمهورية مصر العربية\nإلا من خلال أشخاص اعتبارية تؤسس لهذا الغرض وفقﹰا لأحكام هذا القانون\nوالقرارات الصادرة تنفيذﹰا له على أن يقوم بمباشرة تلك الأعمال ممثلو الشخص\n                        الاعتباري من المقيدة أسماؤهم في السجل المعد لذلك بالهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                 ٥٦\n\n                                                                        مادة ): (١٤٠\nيسرى القيد في سجل وسطاء التأمين وإعادة التأمين للأشخاص الطبيعيين لمدة\nخمس سنوات قابلة للتجديد وفقﹰا للشروط والأوضاع التي يصدر بها قرار عن مجلس\nإدارة الهيئة  ،ويتعين أن يتم اتخاذ إجراءات التجديد قبل نهاية هذه المدة بثلاثة أشهر\n                                                                      على الأقل .\nويؤدى طالب القيد أو التجديد رسما يحدده مجلس إدارة الهيئة بما لا يجاوز\n        عشرة آلاف جنيه للشخص الطبيعى  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\n                                                                        مادة ): (١٤١"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "مادة 139",
      "content": "بمزاولة أعمال وساطة التأمين أو إعادة التأمين من خلال شركات تؤسس لهذا الغرض\nوتقيد بالسجل المعد لذلك بالهيئة  ،وذلك وفقﹰا للقواعد والإجراءات التي يصدرها\n                                                                  مجلس إدارة الهيئة .\n     ويشترط للقيد فى السجل المشار إليه فى الفقرة الأولى من هذه المادة ما يلى :\n -١ألا يقل رأسمالها المصدر والمدفوع بالكامل عن المبلغ الذي يحدده مجلس\nإدارة الهيئة بما لا يقل عن خمسة ملايين جنيه نقدا  ،أو ما يعادلها بالعملات الأجنبية\n                                           الحرة التي يقبلها البنك المركزى المصرى .\n -٢التقدم بطلب للهيئة للتسجيل والترخيص للشركة بمزاولة نشاطها مصحوبا\n            بدراسة الجدوى وعقد تأسيس الشركة ونظامها الأساسي والسجل التجاري .\n -٣أن يكون القائم بالإدارة التنفيذية للشركة من بين المقيدين بسجل وسطاء\nالتأمين أو إعادة التأمين  ،بحسب الأحوال  ،وذلك وفقﹰا للشروط والمعايير التي يقررها\n                                                                  مجلس إدارة الهيئة .\n -٤توافر جميع الشروط المطلوبة لقيد الأشخاص الطبيعيين فى سجل الوسطاء\nلدى كل من يزاول أعمال الوساطة في التأمين أو إعادة التأمين من المسجلين بالهيئة\n                                                         من خلال الشخص الاعتباري .\n -٥أن يقتصر غرض الشركة على مزاولة أعمال الوساطة فى التأمين\n                                                                     أو إعادة التأمين .\nوتؤدى الشركة طالبة القيد أو التجديد رس ما يحدده مجلس إدارة الهيئة\n              بما لا يجاوز خمسين ألف جنيه  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\n\n٥٧        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nوفى حالة قيام مانع لدى العضو القائم بالإدارة التنفيذية يحول دون\nمباشرة أعماله  ،يجوز لمجلس إدارة الشركة أن يكلف مؤقتﹰا أحد وسطاء التأمين\nأو إعادة التأمين  ،بحسب الأحوال  ،من المقيدين بسجلات الهيئة بتولى مهام القائم\nبالإدارة التنفيذية لحين تعيين آخر مكانه أو زوال المانع  ،شريطة أن تتوافر لديه ذات\n                              الشروط والمعايير التي تصدر عن مجلس إدارة الهيئة .\n                                                                     مادة ): (١٤٢\nيتم قيد الخبير أو إعادة قيده أو تجديده أو شطبه الاختيارى أو لعدم التجديد\n                  في الموعد الوارد بهذا القانون بقرار من رئيس مجلس إدارة الهيئة .\nويتم وقف القيد لمدة لا تجاوز ثلاث سنوات أو شطب قيد الوسيط بقرار من\n                                      مجلس إدارة الهيئة في أي من الحالات التالية :\n                                                      -١فقد أحد شروط القيد .\n -٢إذا ثبت أنه قدم أية بيانات جوهرية غير صحيحة مطلوبة وفقﹰا لأحكام هذا\n                                                 القانون نتيجة تعمد أو خطأ جسيم .\n -٣عدم الالتزام بالقواعد والمعايير المهنية اللازمة لمزاولة المهنة والتي يصدر\n                                                  بها قرار عن مجلس إدارة الهيئة .\n -٤إذا ثبت أنه قام بأعمال مخالفة للقوانين أو اللوائح المتعلقة بمهنته أو تنطوي\n                                                          على غش أو خطأ جسيم .\n              وفي الحالات الثلاث الأخيرة يجب إجراء تحقيق من خلال الهيئة .\n                                                                     مادة ): (١٤٣\nلا يجوز لشركات التأمين وإعادة التأمين المسجلة وفقﹰا لأحكام هذا القانون أن تقبل\nعمليات تأمين محلية من وسطاء التأمين ما لم يكونوا مقيدين في السجل المعد لذلك\nبالهيئة  ،كما لا يجوز لها أن تسند أيا من عمليات إعادة التأمين لديها إلا لوسطاء إعادة\nالتأمين المحليين أو وسطاء إعادة التأمين الأجانب المقيمين الذين يعملون باسم ولحساب\nشركة مرخص لها من الهيئة بذلك وفقﹰا لأحكام هذا القانون إلا من المقيدين بالسجل\nالمشار إليه  ،وعلى شركات التأمين أو إعادة التأمين حال تعاملها مع وسطاء إعادة\nالتأمين الأجانب غير المقيمين أن تلتزم بإدراجهم ضمن قائمة وسطاء إعادة التأمين\n                الصادرة عن الهيئة سنويا وفقﹰا للشروط والمعايير الصادرة عن الهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                 ٥٨\n\n                                                                      مادة ): (١٤٤\nعلى طالب القيد أو التجديد أن يقدم قبل قيده بالسجل أو عند تجديد هذا القيد وثيقة\nتأمين مسئولية مهنية يحدد حداها الأدنى والأقصى وف ﹰقا للضوابط والأحكام الصادرة\n                                                                         عن الهيئة .\nويستثنى من ذلك أعضاء الجهاز الإنتاجى بشركات التأمين وإعادة التأمين شريطة\nأن تلتزم شركة التأمين التي يعمل لحسابها بتحمل المسئولية المدنية المقررة\nعن أخطائهم قبل حملة الوثائق أو المستفيدين منها أو الغير في تأمينات المسئوليات\n    الصادرة عنها طالما تم إثبات الضرر بسبب تلك الفئات بناء على قرار من الهيئة .\nويكتفى بالنسبة لوسطاء التأمين أو إعادة التأمين والقائم بأعمال الإدارة التنفيذية\nلهذه الشركات الذين يعملون باسم ولحساب شركات الوساطة في التأمين أو إعادة\nالتأمين بأن يتم تغطيتهم من خلال وثيقة شاملة عن أعمال تلك الشركات لدى إحدى\n                                                     شركات التأمين المسجلة بالهيئة .\nويقصد بالجهاز الإنتاجي لشركات التأمين مجموعة العاملين بقطاع البيع\n                                                                  فى هذه الشركات .\n                                                                      مادة ): (١٤٥\nيحظر على أعضاء مجالس الإدارة والعاملين بشركات التأمين فيما عدا العاملين\nبالجهاز الإنتاجى مزاولة أعمال الوساطة في التأمين أو إعادة التأمين لحسابهم الخاص .\nكما يحظر على العاملين بالجهاز الإنتاجى مزاولة أعمال الوساطة في التأمين\n                                       أو إعادة التأمين لغير الشركة التي يعملون بها .\nوفي جميع الأحوال  ،لا يجوز الجمع بين أعمال الوساطة في التأمين والوساطة\n                                                                   في إعادة التأمين .\n                                                                      مادة ): (١٤٦\nيضع مجلس إدارة الهيئة الشروط والقواعد والضوابط التي تلتزم بها شركات\nالتأمين لعمل المتدربين لديها بصفة مؤقتة بالجهاز الإنتاجى وتسجيلهم بالسجل المعد\nلهذا الغرض بالهيئة  ،ويحدد مجلس إدارة الهيئة الرسوم الواجب سدادها بهذا السجل\nبما لا يجاوز نصف الرسم المقرر بالنسبة لوسطاء التأمين  ،تسدد وفقﹰا لطرق السداد\n                                                                     المقررة قانونﹰا .\n\n٥٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                 ) الفصل التاسع (\n                                    أحكام ختامية\n                                                                 مادة ): (١٤٧\nلا يجوز لشركات التأمين أو إعادة التأمين أو أى من منشآت التأمين المرخص\nلها من الهيئة أن تستعين فى أى من المهن السابقة بغير المقيدين بالسجل المعد لهذا\n                                                                     الغرض بالهيئة .\nولا يجوز للعاملين بشركات التأمين وإعادة التأمين المشاركة في تأسيس أو إدارة\nأى من الشركات المقيدة بالهيئة لمزاولة إحدى المهن التأمينية الواردة بهذا الباب ،\nكما يتعين عليهم الإفصاح للهيئة عن أقاربهم حتى الدرجة الثانية حال الدخول\n                                  في تأسيس أو ملكية أو إدارة أى من تلك الشركات .\nكما يحظر على العاملين بشركات التأمين أو إعادة التأمين قبول أو التدخل مع\nأقاربهم حتى الدرجة الثانية فى أى عمليات  ،أو التوسط أو تقديم خدمات تأمينية تقدم\nمنهم وتكون مرتبطة بأى من المهن أو الأنشطة التأمينية الواردة بأحكام هذا القانون\n         أو مساهمة أقاربهم حتى الدرجة المشار إليها فى شركات تقديم تلك الخدمات .\n                                                                       مادة ): (١٤٨\nيراعى بالنسبة للسجل المعد لقيد ذوي المهن التأمينية من الأشخاص الطبيعيين\nإفراد بيان بسجلاتهم يبين مدى مزاولتهم للنشاط من عدمه  ،وفي الحالة الأخيرة بيان\n                                                                سبب عدم المزاولة .\nويعد شرطﹰا من شروط قيد أو تجديد قيد أو إعادة قيد أى من المهنيين الطبيعيين\nبالسجل المعد لذلك بالهيئة الالتزام بقواعد وضوابط التطوير المهني المستمر الصادرة\n                                                                          عن الهيئة .\n                                                                       مادة ): (١٤٩\nتضع الهيئة المعايير والقواعد التي تحول دون تعارض المصالح حال الجمع بين\nأى من المهن والأنشطة التأمينية الواردة بأحكام هذا القانون  ،على أن يمتد هذا الحكم\n                                                إلى الشخص الطبيعي أو الاعتباري .\n                                                                       مادة ): (١٥٠\nيصدر عن مجلس إدارة الهيئة قواعد ومعايير ممارسة تلك المهن وفقﹰا لنوع\n                                             النشاط أو التصنيف الصادر عن الهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                 ٦٠\n\n                                    الباب الثاني\n          شركات قطاع التأمين  ،والخدمات المرتبطة بها  ،والرقابة عليها\n                                  ) الفصل الأول (\n                                     أحكام عامة\n                                                                          مادة ): (١٥١\nتختص الهيئة  ،دون غيرها  ،بالإشراف والرقابة على نشاط التأمين\nوإعادة التأمين والخدمات والمهن والأنشطة المرتبطة بهما  ،ولها فى سبيل ذلك\n                                                                 على وجه الخصوص :\n -١الإشراف والرقابة على الأشخاص الطبيعية والاعتبارية التي تمارس نشاط\n  التأمين والمهن والأنشطة المرتبطة به والاتحادات والأجهزة المعاونة ومكاتب التمثيل .\n -٢إصدار القواعد والقرارات التنفيذية المنظمة لأنشطة المخاطبين بأحكام هذا\nالقانون  ،ومن بينها القواعد المنظمة لمنح التراخيص والتجديد والإلغاء والشطب\nوإعادة القيد وذلك فى ضوء القواعد والإجراءات والمعايير  ،ومن بينها معايير الملاءة\n                       المالية والتصنيف الائتمانى  ،التي يصدرها مجلس إدارة الهيئة .\n -٣وضع قواعد ومتطلبات الحوكمة  ،والإفصاحات المطلوبة وتوقيتاتها ،\nووضع قواعد ومعايير إلزام شركات التأمين بالحصول على تصنيف ائتماني من إحدى\n                                                    جهات التصنيف المقبولة من الهيئة .\n -٤وضع القواعد والمعايير اللازمة لممارسة نشاط التأمين والأنشطة المرتبطة به ،\n                            ومنها أساليب تقييم وإدارة المخاطر وقواعد الملاءة المالية .\n                                       -٥إصدار ضوابط فتح ونقل وغلق الفروع .\n -٦إصدار الضوابط التفصيلية لمكافحة غسل الأموال وتمويل الإرهاب في مجال\nالتأمين وإعادة التأمين وما يرتبط به من أنشطة وخدمات  ،تتضمن الالتزام\nبالضوابط الصادرة من وحدة مكافحة غسل الأموال وتمويل الإرهاب وبعد التنسيق\n                                                                    مع الجهات المعنية .\n -٧وضع الضوابط اللازمة لحماية المتعاملين  ،على أن تكون ملزمة لجميع\n                                    الجهات والأشخاص الخاضعين لأحكام هذا القانون .\n -٨وضع قواعد وضوابط التحول الرقمى بالقطاع  ،بما فيها استخدام وسائل\nتكنولوجيا المعلومات في مجال انعقاد الجمعيات العامة ومجالس الإدارة والتصويت\n                                                         على القرارات الصادرة عنهما .\n\n٦١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n -٩وضع القواعد المتعلقة بالإعلان عن الخدمات والمنتجات التأمينية وما يترتب\n                                            على الإخلال بالالتزامات التي تنشئها .\n -١٠وضع قواعد وضوابط استثمار أموال شركات التأمين وإعادة التأمين\n                                                               وصناديق التأمين .\n                              -١١تنظيم اعتماد نماذج وشروط وثائق التأمين .\n -١٢فحص شكاوى المتعاملين مع الأشخاص الطبيعية والاعتبارية التي تمارس\nنشاط التأمين والمهن والخدمات المرتبطة به والفصل فيها وفقﹰا للضوابط والقواعد التي\n                                                       يضعها مجلس إدارة الهيئة .\n -١٣اتخاذ ما تراه من إجراءات فى حالة حدوث تعثر مالى لأى من الجهات\nالخاضعة لأحكام هذا القانون  ،وذلك طبقﹰا للشروط والقواعد التي يحددها مجلس\n                                                                     إدارة الهيئة .\n -١٤إعداد ونشر البيانات الإحصائية والتقارير والدراسات عن نشاط سوق\n                                                                 التأمين ووحداته .\n                          -١٥اقتراح المخاطر التي يكون التأمين فيها إلزاميا .\n -١٦المساهمة فى تعزيز مفهوم الشمول المالى والعمل على توسيع قاعدة\n                                                           المستفيدين من التأمين .\n -١٧المشاركة في تنمية الوعى التأمينى ورفع مهارات العاملين في نشاط التأمين\n                                                           والأنشطة المرتبطة به .\n      -١٨وضع قواعد المشاركة في نظام الاستعلام الائتماني في مجال التأمين .\n -١٩توثيق روابط التعاون والتكامل مع هيئات الإشراف والرقابة على التأمين\n                                                 على المستويين الإقليمي والدولي .\n        -٢٠دعم الدراسات التأمينية والمساهمة فى تمويلها لخدمة سوق التأمين .\n                                                                   مادة ): (١٥٢\nلا يجوز لأى شخص طبيعي أو اعتباري أن يزاول في جمهورية مصر العربية\nبالذات أو بالوساطة أى نشاط يتصل بالتأمين أو المهن والأنشطة والخدمات المرتبطة\nبه أيا كان النظام القانونى المنشئ والخاضع له دون الحصول على ترخيص بذلك\n                                                                       من الهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤              ٦٢\n\n                                                                     مادة ): (١٥٣\nيلتزم المخاطبون بأحكام هذا القانون كافة بالمحافظة على السرية التامة لبيانات\nعملائهم  ،وعدم إفشاء أى معلومات عنهم أو عن معاملاتهم إلى الغير دون موافقتهم\nالكتابية المسبقة وفى حدود هذه الموافقة  ،وذلك باستثناء الحالات التي يلزم فيها تقديم\nمعلومات محددة وفقﹰا لما تفرضه القوانين لكل من الهيئة أو الجهات القضائية\nأو الجهات التأمينية أو شركات التصنيف أو الاستعلام الائتمانى  ،وعلى شركات\n                      التأمين أن تتخذ الإجراءات التي تكفل الالتزام بأحكام هذه المادة .\n                                                                     مادة ): (١٥٤\nعلى المخاطبين بأحكام هذا القانون كافة أن يثبتوا فيما يصدر عنهم من الأوراق\nأو المستندات أو الوثائق الرقمية اسم وشعار الجهة ورقم وتاريخ الترخيص الصادر لها\n                                                      من الهيئة بمزاولة النشاط .\n                                  الفصل الثاني\n                         التأسيس والترخيص ونقل الملكية\n                               التأسيس والترخيص\n                                                                     مادة ): (١٥٥\nيشترط فيمن يؤسس شركة من الشركات الخاضعة لأحكام هذا القانون  ،توافر\n     الشروط التي يضعها مجلس إدارة الهيئة  ،على أن تتضمن على وجه الخصوص :\n                                                  بالنسبة للأشخاص الطبيعيين :\n  -١ألا يكون قد سبق الحكم عليه أو على أحد مؤسسى الشركة أو مديريها أو أحد\nأعضاء مجلس الإدارة خلال الخمس سنوات السابقة على تقديم طلب التأسيس ،\nبعقوبة جناية أو بعقوبة جنحة في جريمة ماسة بالشرف أو الأمانة أو بعقوبة سالبة\nللحرية في إحدى الجرائم المنصوص عليها في قوانين الشركات أو التجارة أو القوانين\nالمنظمة للأنشطة المالية غير المصرفية لأسباب تتعلق بنشاط الشركة  ،أو حكم بإشهار\n                                               إفلاسه ما لم يكن قدر رد إليه اعتباره .\n                                   -٢ألا يقوم به عارض من عوارض الأهلية .\n                                      -٣أن يتوافر لديه النزاهة وحسن السمعة .\n                                       -٤أن يكون متمتعا بحقوقه المدنية كاملة .\n\n٦٣        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                             وبالنسبة للأشخاص الاعتباريين :\n -١وضوح هيكل الملكية بما يكفل التعرف على المستفيد النهائي والتأكد من\n                       مشروعية مصدر الأموال لطالب التأسيس وأطرافه المرتبطة .\n -٢توافر الملاءة المالية اللازمة لدى طالب التأسيس لدعم أعمال الشركة أو\n                                             لزيادة رأسمالها إذا دعت الحاجة لذلك .\n -٣إذا كان الطالب شركة أو مؤسسة مالية أجنبية خاضعة لإشراف ورقابة جهة\nأجنبية مناظرة مختصة في الدولة التي يقع فيها مقرها الرئيسي  ،أن توافق تلك السلطة\n        لها على العمل في جمهورية مصر العربية  ،وأن تطبق مبدأ الرقابة المجمعة .\n                                                                      مادة ): (١٥٦\nتقدم طلبات تأسيس الشركات الواردة بأحكام هذا القانون إلى الهيئة على النموذج\n                              الذي تعده الهيئة مرفقﹰا بها الأوراق التي تحددها الهيئة .\nوتعد الهيئة سجلاﹰ تدون به طلبات التأسيس وفقﹰا لتاريخ ورود كل منها  ،ويكون\nلكل طلب ملف خاص ورقى أو إلكترونى تودع فيه أوراق التأسيس وكل ما يتعلق\n                                                                   بذلك من إجراءات .\nويضع مجلس إدارة الهيئة إجراءات وأوضاع تأسيس تلك الشركات والتي من\nبينها تشكيل لجنة تضم عناصر فنية وقانونية ومالية لدراسة طلبات التأسيس على\n                                                     ضوء المستندات المقدمة  ،ومنها :\n -١دراسة الجدوى الفنية والاقتصادية للشركة وأغراضها وفروع التأمين المزمع\n                          القيام بمزاولتها  ،والبيانات الإضافية اللازمة لدراسة الطلب .\n -٢سداد مبلغ يحدده مجلس إدارة الهيئة بما لا يجاوز مائتين وخمسين ألف جنيه\nمقابل مصروفات فحص الطلب بالنسبة لشركات التأمين أو إعادة التأمين  ،وبما لا يجاوز\n        مائة ألف جنيه لغيرها من الشركات  ،ويتم السداد وفقﹰا للطرق المقررة قانونﹰا .\nوللهيئة أن ترفض طلب التأسيس أو إضافة الفرع التأميني أو النشاط بناء على\n                                                             دراستها في ضوء الآتي :\n                                         -١مدى حاجة السوق إلى شركة جديدة .\n -٢مدى مساهمة الشركة فى تلبية احتياجات السوق  ،سيما من خلال طرح\nمنتجات تأمين جديدة أو التعديل على المنتجات القائمة أو إضافة آليات تسويق غير\n                                                   تقليدية أو التوسع في مناطق جديدة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤             ٦٤\n\n - ٣هيكل الملكية لمؤسسى الشركة وخبراتهم وملاءتهم المالية وفقﹰا للضوابط\n                                         والمعايير التي يضعها مجلس إدارة الهيئة .\n - ٤عدم اقتصار غرض الشركة على أحد الأنشطة التأمينية أو الخدمات\n                             أو المهن بحسب الأحوال  ،الواردة بأحكام هذا القانون .\n - ٥عدم نص النظام الأساسي للشركة على وجوب استخدام أسلوب التصويت\n                                       التراكمي في انتخاب أعضاء مجلس الإدارة .\n                                                                    مادة ): (١٥٧\nتصدر الهيئة قرارها بالبت في طلب الترخيص خلال ثلاثين يوما على الأكثر\nمن تاريخ تقديم الأوراق مستوفاة إليها ،ويقع باطلاﹰ كل عقد تأمين يبرم قبل الترخيص\n           ولا يحتج بهذا البطلان قِبل المؤمن لهم والمستفيدين إلا إذا ثبت سوء نيتهم .\n                 وفي حالة رفض طلب الترخيص يجب أن يكون القرار مسببا .\nوفى حالة عدم رد الهيئة خلال المدة المشار إليها بالفقرة الأولى من هذه المادة\nاعتبر ذلك بمثابة رفض الطلب  ،ويكون التظلم منه أمام لجنة التظلمات المنصوص"
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "مادة 214",
      "content": "ويصدر عن مجلس إدارة الهيئة قرار بقواعد وإجراءات رسوم منح الترخيص بما\nلا يجاوز الرسوم الواردة بهذا القانون بحسب نوع الشركة وغرضها ،تسدد وفقﹰا لطرق\n                                                            السداد المقررة قانونﹰا .\n                              وتضع الهيئة نموذج الترخيص وبيانات التسجيل .\n                                                                    مادة ): (١٥٨"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "مادة 157",
      "content": "توافر الشروط التي يضعها مجلس إدارة الهيئة ،وعلى الأخص منها :\n - ١أن يكون طالب الترخيص شركة مساهمة مصرية ،وألا يقل رأسمالها\nالمصدر والمدفوع عن الحد الذي يقرره مجلس إدارة الهيئة ،وبما لا يقل عن الحد\n                           الوارد بأحكام هذا القانون بحسب نوع الشركة وغرضها .\n - ٢أن يتفق هيكل ملكية الشركة مع ضوابط هيكل ملكية الشركات الخاضعة\n                                                              لأحكام هذا القانون .\n\n٦٥         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n - ٣أن يتوافر فى القائمين على إدارة الشركة الخبرة والكفاءة اللازمة لعملها\n  على النحو الذي ينص عليه هذا القانون وما يصدر به قرار عن مجلس إدارة الهيئة .\n - ٤أن يتوافر لدى الشركة التجهيزات والبنية التكنولوجية وأنظمة المعلومات\n                          اللازمة لمباشرة النشاط وفقﹰا للمتطلبات التى تحددها الهيئة .\nشركة\n    ة ال\n         اطر وإدارة وحوكم\n                          ة والمخ\n                                  ة الداخلي\n                                            ط الرقاب\n                                                     اءة خط\n                                                             - ٥كف\n                      والاستراتيجية والسياسة التى ينوى اتباعها فى تصريف شئونه .\n - ٦الالتزام ببدء العمل للنشاط خلال ستة أشهر على الأكثر من تاريخ الحصول\nعلى الترخيص  ،ويجوز بموافقة الهيئة مدها لمدة ستة أشهر أخرى  ،وذلك فى ضوء\n                                        المبررات التى تقدمها الشركة وتقبلها الهيئة .\n وتلتزم شركات التأمين وإعادة التأمين  ،بالإضافة لما تقدم بموافاة الهيئة كالآتى :\n) أ ( شهادة من أحد البنوك المسجلة لدى البنك المركزى المصرى تثبت أن\nالشركة قد أودعت لديه فى جمهورية مصر العربية أموالاﹰ لا تقل قيمتها عن خمسمائة\nألف جنيه عن كل فرع من فروع التأمين التى ترغب الشركة فى مزاولتها ،\nوبحد أقصى ثلاثة ملايين جنيه لجميع هذه الفروع  ،ولا يجوز للشركة التصرف\n                                                 فى هذه الأموال إلا بموافقة الهيئة .\n)ب( نماذج الوثائق التى تصدرها الشركة عن كل فرع من فروع التأمين\nالمطلوب الترخيص لها بمزاولته والمزايا والقيود والشروط والأسعار الخاصة\n                                                                      بهذه الوثائق .\nفإذا كان نشاط الشركة مباشرة إحدى العمليات المنصوص عليها فى البند أولاﹰ"
    },
    {
      "provision_ref": "art2-4",
      "section": "2",
      "title": "مادة 2",
      "content": "شهادة من أحد الخبراء الاكتواريين المقيدين فى السجل المعد لذلك بالهيئة\nبأن أسس أسعار هذه العمليات والمزايا والقيود التى تخولها الوثائق سليمة\n                                                                   وصالحة للتنفيذ .\nجدول يحدد قيمة الاسترداد أو التخفيض  ،ويجب أن ينص على هذا الجدول\n                                                 فى كل وثيقة من الوثائق المذكورة .\n                                              ترتيبات إعادة التأمين وطبيعتها .\n     أية مستندات أخرى يحددها مجلس إدارة الهيئة للترخيص لها بمزاولة النشاط .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤             ٦٦\n\n                                                                    مادة ): (١٥٩\nيتم تسجيل الشركات المرخص لها من الهيئة وفروعها الجغرافية ومنافذ تسويق\nوتوزيع وثائقها فى سجل خاص يعد لهذا الغرض بالهيئة  ،ويكون هذا التسجيل بعد\nأداء رسم للهيئة يحدده مجلس إدارتها  ،يسدد وفقﹰا لطرق السداد المقررة قانونﹰا ،\n                        بما لا يجاوز القيم التالية  ،ووفقﹰا لما يصدر عنه من معايير :\n                        شركات التأمين أيا كان نوع أو صيغة مزاولة النشاط :\n                              مائتان وخمسون ألف جنيه عن المركز الرئيسي .\n                                             خمسون ألف جنيه عن كل فرع .\n            عشرة آلاف جنيه عن كل منفذ تسويق أو توزيع دائم لوثائق التأمين .\n                    شركات التأمين الطبي المتخصصة طويلة وقصيرة الأجل :\n                                         مائة ألف جنيه عن المركز الرئيسي .\n                                     خمسة وعشرون ألف جنيه عن كل فرع .\n            خمسة آلاف جنيه عن كل منفذ تسويق أو توزيع دائم لوثائق التأمين .\n                                       شركات إدارة برامج الرعاية الصحية :\n                                     خمسون ألف جنيه عن المركز الرئيسي .\n                                     خمسة وعشرون ألف جنيه عن كل فرع .\n                             خمسة آلاف جنيه عن كل منفذ تسويق أو توزيع .\n                                             شركات التأمين متناهى الصغر :\n                                     عشرون ألف جنيه عن المركز الرئيسي .\n                                              عشرة آلاف جنيه عن كل فرع .\n                       خمسة آلاف جنيه عن كل منفذ تسويق أو توزيع وثائق .\n                                الشركات التي تزاول أيا من المهن التأمينية :\n                                     خمسون ألف جنيه عن المركز الرئيسي .\n                                              عشرة آلاف جنيه عن كل فرع .\n                                              خمسة آلاف جنيه عن كل منفذ .\n\n٦٧         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nوفي جميع الأحوال ،يتعين الحصول على موافقة الهيئة قبل بدء إنشاء كل فرع\nجغرافي أو منفذ توزيع دائم لوثائق التأمين وقبل الافتتاح للتعامل ،على أن يكتفى\nبالإخطار للمراكز المؤقتة ،وذلك كله وفقﹰا لما يصدر عن مجلس إدارة الهيئة\n                                                                    من معايير .\n                                                                 مادة ): (١٦٠\nيجوز لشركات التأمين أن تفتح فروعا أو تؤسس شركات لها في الخارج  ،وذلك\n       وفقﹰا للشروط والقواعد والإجراءات التي يصدر بها قرار من مجلس إدارة الهيئة .\n                                                                         مادة ): (١٦١\nعلى الشركة أن تخطر الهيئة بكل تعديل أو تغيير يطرأ على بيانات طلب\nالتسجيل والترخيص بالمزاولة أو الوثائق والمستندات المرافقة له وذلك خلال ثلاثين\nيوما من تاريخ إجراء هذا التعديل أو التغيير ،ويقدم الإخطار بالشروط والأوضاع التي\nيقررها مجلس إدارة الهيئة ،ويكون مصحوبا بالوثائق والمستندات الخاصة بالتعديل\n                                                                             أو التغيير.\n      ولا يجوز أن يعمل بهذه التعديلات أو التغييرات إلا بعد اعتمادها من الهيئة .\nوتصدر الهيئة قرارها بشأن تلك التعديلات خلال ثلاثين يوما من تاريخ استيفاء\n                                                 الشركة للمستندات والبيانات المطلوبة .\nوتنشر التعديلات المتعلقة ببيانات الترخيص على الموقع الإلكتروني للشركة\n                                                         وكذا الموقع الإلكتروني للهيئة .\n                      شركات التأمﲔ وشركات إعادة التأمﲔ\n                                                                         مادة ): (١٦٢\nيحدد مجلس إدارة الهيئة الحد الأدنى لرأس المال المصدر والمدفوع بالكامل\n                            لشركات التأمين وإعادة التأمين بما لا يقل عن المبالغ الآتية :\n ٢٥٠مليون جنيه نقدا ،أو ما يعادلها بالعملات الأجنبية الحرة التي يقبلها البنك\n         المركزى المصرى بالنسبة لشركة تأمينات الأشخاص وعمليات تكوين الأموال .\n ٢٥٠مليون جنيه نقدا ،أو ما يعادلها بالعملات الأجنبية الحرة التي يقبلها البنك\nالمركزى المصرى بالنسبة لشركة تأمينات الممتلكات والمسئوليات  ،على أن يزاد\nرأس المال بقيمة  ٥٠مليون جنيه نقدا أو ما يعادلها بالعملات الأجنبية الحرة التي يقبلها\n   البنك المركزى المصرى فى حالة ممارسة أي من فروع البترول  ،أو الطيران  ،أو الطاقة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                 ٦٨\n\nمليار جنيه نقدا أو ما يعادلها بالعملات الأجنبية الحرة التي يقبلها البنك المركزي\n                                              المصرى بالنسبة لشركة إعادة التأمين .\nولا يجوز أن تجمع شركة التأمين بين مزاولة أى من فروع التأمين الواردة في"
    },
    {
      "provision_ref": "art2-5",
      "section": "2",
      "title": "مادة 2",
      "content": "الواردة بالبند ثانيا من ذات المادة .\n                        شركات التأمﲔ متناهى الصغر\n                                                                       مادة ): (١٦٣\nتختص الهيئة بالترخيص بتأسيس شركات يقتصر غرضها الوحيد على مزاولة\nالتأمين متناهى الصغر ولها أن تجمع بين فروع التأمين الواردة بالبند أولاﹰ أو ثانيا من"
    },
    {
      "provision_ref": "art2-6",
      "section": "2",
      "title": "مادة 2",
      "content": "ويكون تأسيس تلك الشركات وقيدها والترخيص لها بمزاولة النشاط وفقﹰا للشروط\nوالقواعد والإجراءات الواردة بأحكام هذا القانون وما يصدر عن الهيئة من قرارات\n                                                                            تنفيذﹰا له .\nويحدد مجلس إدارة الهيئة الحد الأدنى لرأس المال المصدر والمدفوع بالكامل\nلتلك الشركات بما لا يقل عن ثلاثين مليون جنيه أو ما يعادلها بالعملات الأجنبية الحرة\n                                                التي يقبلها البنك المركزى المصرى .\nويجوز للهيئة الترخيص لشركات التأمين بمزاولة نشاط التأمين متناهى الصغر\n                                  بما يتفق وفروع التأمين  ،المرخص لها بمزاولتها .\n                                  قواعد التملك\n                 رءوس أموال شركات التأمﲔ وإعادة التأمﲔ\n                                                                       مادة ): (١٦٤\nعلى كل شخص طبيعي أو اعتبارى وأطرافه المرتبطة يتملك ما يزيد على )(٪٥\nوأقل من ) (٪١٠من أسهم رأس المال المصدر أو من حقوق التصويت لأى شركة\nتأمين أو إعادة تأمين أن يخطر الهيئة بذلك خلال خمسة عشر يوما على الأكثر\n                   من تاريخ إتمام التملك طبقﹰا للنموذج الذي تعده الهيئة لهذا الغرض .\n\n٦٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                       مادة ): (١٦٥\nلا يجوز لأى شخص طبيعي أو اعتبارى وأطرافه المرتبطة أن يتملك بشكل مباشر\nأو غير مباشر الأسهم أو حقوق التصويت فى شركات التأمين وإعادة التأمين على نحو\nيؤدى إلى استحواذه أو تجاوزه لأى من النسب الواردة أدناه ،وكذلك عند كل زيادة على\n         النسبة المصرح بها إلا بعد الحصول على موافقة مسبقة من مجلس إدارة الهيئة .\n                       عشرة بالمائة من رأس المال المصدر أو حقوق التصويت .\n                                     ربع رأس المال المصدر أو حقوق التصويت .\n                                     ثلث رأس المال المصدر أو حقوق التصويت .\n                                   نصف رأس المال المصدر أو حقوق التصويت .\n                                      ثلثا رأس المال المصدر أو حقوق التصويت .\n                              ثلاثة أرباع رأس المال المصدر أو حقوق التصويت .\n                      تسعون بالمائة من رأس المال المصدر أو حقوق التصويت .\nوفى حالة مخالفة ذلك ،توقف حقوق التصويت وتوزيعات الأرباح الخاصة\n                   بالأسهم الزائدة على النسبة المصرح بها  ،اعتبارا من تاريخ تملكها .\nويتعين على المخالف التصرف فى النسبة الزائدة خلال ستة أشهر من تاريخ\nاستحواذه عليها  ،وإلا كان للهيئة الأمر بتعيين إحدى شركات السمسرة لتتولى\nإجراءات بيع الأسهم المخالفة ،وتئول حصيلة البيع للمساهم بعد خصم المصروفات،\n                     ويجوز مد المهلة لمدة أخرى مماثلة بقرار من مجلس إدارة الهيئة .\nويصدر بتحديد قواعد الإفصاح للتعرف على المالك المستفيد لتلك الأسهم ،\n                    وضوابط التصرف فى الأسهم الزائدة قرار من مجلس إدارة الهيئة .\n                                                                       مادة ): (١٦٦\nإذا تملك شخص وأطرافه المرتبطة بالميراث أو الوصية ) (٪١٠فأكثر\nمن رأسمال الشركة المصدر أو من حقوق التصويت ولم يطلب استمرار تملكه طبقﹰا"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "مادة 167",
      "content": "تجاوز العشرة في المائة ،ويتعين عليه أن يوفق أوضاعه طبقﹰا للشروط والإجراءات\nالتي تضعها الهيئة خلال مدة لا تجاوز سنتين من تاريخ أيلولة هذه الزيادة إليه ،ويجوز\n                                         للهيئة مدها لفترة مماثلة حال تعثر بيع الأسهم .\nويسرى عليه حال عدم توفيق أوضاعه خلال هذه المدة حكم الفقرة الثالثة من"
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "مادة 165",
      "content": "الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤            ٧٠\n\n                                                                  مادة ): (١٦٧\nيجب أن يقدم طلب الموافقة على تملك نسبة ) (٪١٠أو ما يزيد على تلك النسبة\nمن رأس المال المصدر للشركة أو من حقوق التصويت إلى الهيئة ،قبل موعد إتمام\nالتملك بستين يوما على الأقل ،وذلك على النموذج المعتمد من الهيئة ويرفق بالطلب\nتقرير يبين ملاءته المالية وسبب الرغبة في تملك الأسهم والأهداف التي يرمى مقدم\nالطلب إلى تحقيقها منه وخططه فى إدارة الشركة والسياسة التي ينوي\nاتباعها في تصريف شئونها ونسبة مساهماته وأطرافه المرتبطة فى أى شركة\n                                                               أو منشأة أخرى .\nفإذا كان التملك بطريق الميراث أو الوصية أو نتيجة لتخصيص أسهم مطروحة\nفي اكتتاب عام ،يتعين تقديم طلب استمرار التملك خلال ثلاثين يوما من تاريخ علم\n                   الطالب بما آل إليه بطريق الميراث أو الوصية أو الاكتتاب العام .\nويتم النشر عن الطلب المنصوص عليه فى الفقرتين الأولى والثانية من هذه المادة\nعلى الموقع الإلكترونى الذى تخصصه الهيئة لهذا الغرض وذلك خلال ثلاثين يوما من\n                          تاريخ تقديمه على النموذج الذي تعده الهيئة لهذا الغرض .\nولكل ذى مصلحة أن يتقدم إلى الهيئة باعتراض مسبب على الطلب خلال خمسة\n                                                     عشر يوما من تاريخ النشر .\n                                                                  مادة ): (١٦٨"
    },
    {
      "provision_ref": "art167-2",
      "section": "167",
      "title": "مادة 167",
      "content": "ما يأتي :\n                    - ١وضوح هيكل الملكية لطالب التملك وأطرافه المرتبطة .\n -۲توافر الملاءة المالية اللازمة لدى طالب التملك لدعم أعمال الشركة أو لزيادة\n                                                 رأسمالها إذا دعت الحاجة لذلك .\n                                 - ٣التثبت من مصادر أموال طالب التملك .\n -٤ألا يترتب على قبول الطلب الحد من المنافسة بسوق التأمين أو اضطراب\n                                                                     العمل بها .\n\n٧١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n - ٥إذا كان الطالب شركة تأمين أجنبية أو مؤسسة مالية أجنبية يتعين أن تكون\nخاضعة لإشراف ورقابة جهة فى الدولة التى يقع بها مقرها الرئيسي ،وتلتزم بموافاة\n             الهيئة بشهادة من تلك الجهة تفيد سلامة موقفها الرقابي قبل تقديم الطلب .\n - ٦ألا يؤثر التملك سلبا على إدارة الشركة أو يضر بمصالح حملة الوثائق\nأو المستفيدين منها أو مصالح المساهمين الآخرين ،وذلك فى ضوء الخطط والسياسة\n                                                               التي ينوى اتباعها .\n - ٧ألا يكون قد سبق الحكم عليه أو على أحد مؤسسي الشركة أو مديريها\nأو أحد أعضاء مجلس الإدارة خلال خمس السنوات السابقة على تقديم طلب التأسيس ،\nبعقوبة جناية أو بعقوبة جنحة فى جريمة ماسة بالشرف أو الأمانة أو بعقوبة سالبة\nللحرية فى إحدى الجرائم المنصوص عليها فى قوانين الشركات أو التجارة أو القوانين\nالمنظمة للأنشطة المالية غير المصرفية لأسباب تتعلق بنشاط الشركة  ،أو حكم بإشهار\n                                              إفلاسه ما لم يكن قد رد إليه اعتباره .\n                                                                    مادة ): (١٦٩"
    },
    {
      "provision_ref": "art167-3",
      "section": "167",
      "title": "مادة 167",
      "content": "من هذا القانون خلال ستين يوما من تاريخ تقديمه ،بكتاب موصى عليه مصحوب بعلم\n                                                    الوصول أو بأية وسيلة أخرى .\nوتكون الموافقة سارية لمدة ستة أشهر من تاريخ إبلاغ طالب التملك بها ،\n     وإلا اعتبرت كأن لم تكن ،ويجوز لمجلس إدارة الهيئة مد هذه المهلة لفترة مماثلة .\nوفى حالة صدور قرار برفض استمرار تملك الطالب للنسبة التي آلت إليه\nبطريق الميراث أو الوصية أو نتيجة لتخصيص أسهم مطروحة في اكتتاب عام أو بأي\nوسيلة أخرى ،تتم مطالبته من الهيئة بالتصرف فيها خلال سنتين من تاريخ إخطاره\nبقرار الرفض إذا كان التملك بالميراث أو الوصية وخلال ثلاثة أشهر إذا كان التملك\n                                                        عن طريق الاكتتاب العام .\nويجوز للهيئة مد هذه المهلة لمدة أخرى مماثلة ،ويسرى في شأنه حال عدم"
    },
    {
      "provision_ref": "art165-2",
      "section": "165",
      "title": "مادة 165",
      "content": "الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤              ٧٢\n\n                               ) الفصل الثالث (\n                                الرقابة والإشراف\n                          شركات التأمين وإعادة التأمين\n                             إدارة وحوكمة الشركات\n                                                                    مادة ): (۱۷۰\nتلتزم الشركات التى تباشر نشاط التأمين أو إعادة التأمين بالقواعد والضوابط\n  والمعايير التي يضعها مجلس إدارة الهيئة ،والتي يجب أن تتضمن على الأخص ما يلى :\n - ١الضوابط الواجب توافرها فى نظم عمل الرقابة الداخلية والائتمان\n                                                                 وإدارة المخاطر .\n                                                   - ٢معايير الملاءة المالية .\n - ٣ضوابط ومعايير حساب الاضمحلال والمخصصات للعمليات المشكوك\n                                                                    في تحصيلها .\n - ٤الضوابط والإمكانيات الواجب توافرها فى نظم معلومات وشبكة اتصالات\n                                                  الشركة ووسائل حمايتها وتأمينها .\n                                   - ٥ضوابط فتح ونقل وغلق فروع الشركة .\n - ٦ضوابط مكافحة غسل الأموال وتمويل الإرهاب  ،بعد التنسيق مع الجهات\n                                                              المعنية ذات الصلة .\n  - ٧التقارير الدورية والإحصاءات التي يجب أن تقدمها الشركة للهيئة وتوقيتاتها .\n                                                                    مادة ): (۱۷۱\nتلتزم الشركة بوضع لائحة داخلية تتضمن نظام العمل بالشركة ،وآليات إدارة\nالمخاطر والملاءة المالية ،والتعامل مع شكاوى العملاء ،مع إخطار الهيئة بصورة\n                                      من اللائحة خلال أسبوع من تاريخ إصدارها .\nوتلتزم الشركة بتغيير أحكام لائحتها الداخلية بما يتفق مع أي تعديل في القانون\nأو القواعد والضوابط التي يضعها مجلس إدارة الهيئة ،وبإخطار الهيئة بذلك خلال\n                                                     أسبوع من تاريخ نفاذ التعديل .\n\n٧٣         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                         مادة ): (۱۷۲\nيصدر مجلس إدارة الهيئة قواعد حوكمة شركات التأمين وإعادة التأمين بما فيها\n                                                       تشكيل مجلس إدارتها  ،ومدته .\nويجب أن تتوافر في أعضاء مجلس الإدارة شروط الخبرة والكفاءة وحسن\n                                    السمعة عند التعيين وطوال مدة عضويتهم بالمجلس .\nكما يشترط بالنسبة للقائمين على الإدارة التنفيذية المسئولين عن أي من الأعمال\nوالوظائف الفنية بالشركة ،سيما منها إدارات الاكتتاب والتعويضات وإعادة التأمين\nوالاستثمار والمالية ومكافحة غسل الأموال وتمويل الإرهاب  ،أن يكونوا من ذوى\nالخبرة في مجال التأمين وإعادة التأمين والاستثمار والمالية ومتطلبات مكافحة غسل\nالأموال وتمويل الإرهاب ،بحسب الأحوال ،وذلك كله وفقﹰا للشروط والمعايير الصادرة\n                                                               عن مجلس إدارة الهيئة .\nوتلتزم الشركات الخاضعة لأحكام هذا الفصل أيا كان سند تأسيسها أو القانون\nالذي تأسست وفقﹰا لأحكامه بإخطار رئيس مجلس إدارة الهيئة بترشيح أو بتجديد ترشيح\nأعضاء مجلس الإدارة والقائمين بالإدارة التنفيذية وجميع البيانات المتعلقة بهم قبل\nالعرض على الجمعية العامة للشركة لمراجعتها  ،ويتم الإخطار على النموذج الذي\n                         تضعه الهيئة وخلال المواعيد التي يحددها مجلس إدارة الهيئة .\nوفي جميع الأحوال ،لا يمارس أى ممن تقدم أعماله إلا بعد الحصول على موافقة\nالهيئة  ،وتكون موافقة الهيئة لمدة ثلاث سنوات قابلة للتجديد بالنسبة للمديرين\n                                                    التنفيذيين المشار إليهم بهذه المادة .\n                                                                         مادة ): (۱۷۳\nعلى الشركة أن تخطر الهيئة بموعد ومكان انعقاد الجمعية العامة وجدول أعمالها\nقبل موعد الانعقاد بثلاثين يوما ،على أن يرفق بالإخطار جميع المستندات التي تقدم\n                                       للمساهمين أو من في حكمهم عن أعمال الشركة .\nوتلتزم الشركة بإدراج ما ترى الهيئة عرضه كبند من بنود جدول أعمال الجمعية\nالعامة العادية للشركة ،وعلى رئيس الجمعية تلاوة ملخص لتقرير الهيئة في حالة عدم\n                                                              حضور ممثل عن الهيئة .\nوعليها كذلك أن تقدم إلى الهيئة صورة من محضر اجتماع الجمعية العامة\n                       في موعد أقصاه ثلاثون يوما من تاريخ انعقاد الجمعية لاعتماده .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤               ٧٤\n\n                             تنظيم ممارسة النشاط\n                                                                     مادة ): (١٧٤\nتلتزم الشركة بتكوين المخصصات الفنية اللازمة لمقابلة التزاماتها قبل حملة\nالوثائق والمستفيدين منها من خلال تقرير يعده خبير اكتوارى مسجل بالهيئة ،\n                                                وذلك على الوجه الآتي :\n                                                              ً\n             أولا  -بالنسبة لتأمينات الأشخاص وعمليات تكوين الأموال :\n - ١الاحتياطى الحسابي ،يتمثل فى الفرق بين القيمة الحالية لمبلغ التأمين المتوقع\nالذي تلتزم الشركة بسداده إلى المؤمن له من ناحية والقيمة الحالية للأقساط المستقبلية\nالتي يتعين سدادها للشركة من ناحية أخرى وخلال فترة سريان الوثيقة وسداد المؤمن\n                                               له للأقساط المستحقة عليه أولاﹰ بأول .\nويتم تقدير الاحتياطى الحسابي آخر المدة بمعرفة الخبير الاكتواري لمقابلة\nالتزامات الشركة قِبل حملة الوثائق فى نهاية السنة المالية وفقﹰا للأسس الفنية التي\n                                                       يعتمدها مجلس إدارة الهيئة .\n - ٢مخصص المطالبات تحت التسوية بقيمة المطالبات التى لم يتم تسويتها حتى\n                                                        تاريخ إعداد القوائم المالية .\n - ٣مخصص مطالبات عن الحوادث التي وقعت ولم يبلغ عنها حتى تاريخ إعداد\nالقوائم المالية بالنسبة لبعض أنواع تأمينات الأشخاص وعمليات تكوين الأموال وذلك\n                                                             وفقﹰا لما تحدده الهيئة .\nويتعين أن تكون هذه المخصصات كافية لمقابلة حقوق حملة الوثائق ،وإذا ما\nرأت الهيئة خلال فحص هذه المخصصات عدم كفايتها  ،يتعين على الشركة اتخاذ\nالإجراءات اللازمة لاستكمالها وفقﹰا للقواعد التي يحددها مجلس إدارة الهيئة\n                                                                    في هذا الشأن .\nوعلى الشركة المنصوص عليها فى هذا البند أن تقدر قيمة التعهدات القائمة\nعلى الشركة لفرعى تأمينات الأشخاص وعمليات تكوين الأموال اللذين تزاولهما مرة\n                                 على الأقل سنويا بواسطة أحد الخبراء الاكتواريين .\nويتناول هذا التقدير جميع عمليات التأمين التي أبرمتها الشركة في جمهورية\n                                          مصر العربية وفى الخارج كل على حدة .\n\n٧٥        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\nويجب إجراء هذا التقدير كلما أرادت الشركة تحديد نسب الأرباح التي توزع\n                                                  على المساهمين أو حملة الوثائق .\nويجوز للهيئة إذا رأت ضرورة لذلك بعد موافقة مجلس إدارتها  ،أن تطلب إجراء\n                             هذا التقدير فى أى وقت قبل انقضاء المدة المشار إليها .\nويحدد مجلس إدارة الهيئة البيانات التى يجب أن يشتمل عليها تقرير الخبير\n                          الاكتوارى وكذا الإجراءات الواجب اتخاذها في هذا الشأن .\n                       ثانيا  -بالنسبة لتأمينات الممتلكات والمسئوليات :\n                                              - ١مخصص الأخطار السارية :\nيتم تكوينه لمقابلة التزامات الشركة عن عمليات التأمين المصدرة من جملة\n                          اكتتابات الشركة وما زالت سارية بعد انتهاء السنة المالية .\n - ٢مخصص التعويضات تحت التسوية عن الحوادث التى تم الإبلاغ عنها حتى\n                                                        تاريخ إعداد القوائم المالية .\n - ٣مخصص لمقابلة الحوادث التي وقعت ولم يبلغ عنها حتى تاريخ إعداد\n                                                                     القوائم المالية .\n - ٤مخصص للتقلبات العكسية ،هو ما يقابل أخطار التقلبات فى التعويضات\nالمستقبلية التي قد تهدد استقرار الشركة ويتم تجنيبه فى السنوات التى تنخفض فيها\nمعدلات الخسائر الفعلية عن المقدرة لمواجهة مخاطر ارتفاع معدلات الخسائر\nفي السنوات التالية ،ويصدر قرار من مجلس إدارة الهيئة بأسس تكوين واستخدام\nذلك المخصص والحالات التي يستخدم فيها بالنسبة لكل فرع من فروع تأمينات\n                                                           الممتلكات والمسئوليات .\nوفي جميع الأحوال ،يتم اعتماد تلك المخصصات من خبير اكتوارى للشركة يتم\nاختياره من بين المقيدين بالسجل المعد لذلك بالهيئة وفقﹰا للمعايير والضوابط الصادرة\nعن مجلس إدارة الهيئة ،وفى حالة إذا ما لم يعبر تقرير الخبير الاكتوارى عن حقيقة\nالوضع المالي للشركة فإن للهيئة أن تطلب إعادة الفحص المنصوص عليه بعاليه\n                                      بمعرفة خبير اكتوارى آخر على نفقة الشركة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤               ٧٦\n\n                                                                      مادة ): (۱۷٥\nعلى كل شركة تأمين وشركة إعادة تأمين أن تخصص فى جمهورية مصر"
    },
    {
      "provision_ref": "art174-2",
      "section": "174",
      "title": "مادة 174",
      "content": "من هذا القانون  ،وذلك عن العمليات التى تكتتب فيها فى جمهورية مصر العربية ،\n          وذلك وفقﹰا للضوابط والقواعد الصادرة عن مجلس إدارة الهيئة فى هذا الشأن .\nولا يجوز الحجز على هذه الأموال إلا بعد الرجوع على الأموال الأخرى للشركة .\nويصدر قرار عن مجلس إدارة الهيئة بتحديد قواعد وضوابط ونسب استثمار هذه\nالأموال وكذلك طرق تقييمها  ،وتتقيد الشركة فى سياستها الاستثمارية بتلك القواعد\n                               والضوابط والنسب التى تصدر عن مجلس إدارة الهيئة .\nوعلى كل شركة أن تقدم إلى الهيئة بيانات عن أموالها المخصصة فى المواعيد\n                                                   التى يصدرها مجلس إدارة الهيئة .\nوللهيئة أن تتخذ ما تراه مناسبا فى أى وقت للتحقق من قيام الشركة بتنفيذ أحكام\n                                                                         هذه المادة .\nوعلى الشركة أن تخطر الهيئة بكل التصرفات أو الأحكام النهائية التى ترد على\nالأموال الواجب تخصيصها والتى من شأنها إنشاء حق من الحقوق العينية العقارية\n                 أو نقله أو تغييره أو زواله وذلك قبل شهرها بطريق التسجيل أو القيد .\n                                                                      مادة ): (١٧٦\nيحظر على شركات التأمين أن تتولى التأمين لديها على مقراتها أو فروعها\n                                                                         أو منافذها .\n                                                                      مادة ): (۱۷۷\nلا يجوز للشركة الخاضعة لأحكام هذا القانون المساهمة  ،بشكل مباشر أو من\nخلال أحد الأطراف المرتبطة بها  ،فى رأسمال شركة تأمين أخرى تزاول نفس نوع\n                                                                  نشاطها فى مصر .\n                                                                      مادة ): (۱۷۸\nيكون لحملة الوثائق وللمستفيدين منها التى تبرمها الشركة وتنفذها فى جمهورية\nمصر العربية امتياز على الأموال المخصصة طبقﹰا للمادتين ) (١٧٥ ، ١٧٤من هذا"
    },
    {
      "provision_ref": "art1141",
      "section": "1141",
      "title": "مادة 1141",
      "content": "من القانون المدنى  ،وتؤشر الجهة المختصة بالشهر والتوثيق  ،بناء على طلب الهيئة ،\nبهذا الامتياز على هامش كل تسجيل أو قيد خاص بهذه الأموال على أن تخطر الهيئة\n                                                                     بكل تأشير يتم .\n\n٧٧        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                      مادة ): (۱۷۹\n      على كل شركة تأمين أن تمسك السجلات الآتية لكل فرع من فروع التأمين :\n                                                      -۱سجل إصدار الوثائق .\n                                              - ٢سجل التعديلات على الوثائق .\n                                                          - ٣سجل التعويضات .\n                                                     - ٤سجل شكاوى العملاء .\n                                                            - ٥سجل الوسطاء .\n                                                           - ٦سجل الاتفاقيات .\n                   - ٧سجل الاستثمارات بما يشمله من أموال مخصصة وحرة .\nأما شركة إعادة التأمين فيكون لديها السجلات المشار إليها بالبنود ) (٧ ، ٦ ، ٥ ، ٣\n                                                                     من هذه المادة .\n          وتحدد الهيئة الحد الأدنى من البيانات الواجب قيدها فى تلك السجلات .\n                         ويجوز لمجلس إدارة الهيئة أن يضيف سجلات أخرى .\n                                                                      مادة ): (۱۸۰\n     على الشركة أن تمسك حسابات خاصة لكل فرع من فروع التأمين على حدة .\nولمجلس إدارة الهيئة أن يكلف الشركة علاوة على ذلك بإمساك حساب خاص\n                  لنوع واحد أو أكثر من عمليات التأمين التى تدخل تحت فرع واحد .\n                                  إعادة التأمﲔ\n                                                                      مادة ): (۱۸۱\nيضع مجلس إدارة الهيئة المعايير والضوابط اللازمة لممارسة نشاط إعادة التأمين\n                                                                  بالسوق المصرية .\n                             التقارير المالية والرقابية"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "مادة 182",
      "content": "تتولى الهيئة الإشراف والرقابة على شركات التأمين وإعادة التأمين وفقﹰا لأساليب\nتقييم وإدارة المخاطر وقواعد الملاءة المالية الواردة بأحكام هذا القانون وما يصدر\n                عن مجلس إدارة الهيئة من قرارات وبما يتفق وطبيعة نشاط كل منها .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                   ٧٨\n\nويلتزم الكيان بتقديم التقارير التى تطلبها الهيئة عن هيكل الملكية والإدارة وكفاية\nرأس المال وسياسات إدارة المخاطر والعمليات التى يقوم بها الكيان مع جهات\nخارجية والضمانات المقدمة على مستوى الكيان والمسئوليات القانونية المترتبة عليها\n                                       وآليات الرقابة الداخلية وعمليات إدارة المخاطر .\n                                                                           مادة ): (۱۸۳\nتلتزم الشركة بأن تحتفظ فى كل وقت بالمجموعة الدفترية التى تمكن من إعداد\nقوائمها المالية وفقﹰا لمعايير المحاسبة المصرية  ،كما تلتزم الشركة بالاحتفاظ\nبالسجلات والمستندات والمكاتبات والوسائط الإلكترونية بما يتفق مع القوانين\n                                                                        واللوائح السارية .\nويتعين على الشركة إعداد القوائم المالية وفقﹰا لمعايير المحاسبة المصرية ،\nويصدر مجلس إدارة الهيئة مواعيد إعدادها وعرضها  ،مرفقﹰا بها تقرير مراقب\n        الحسابات على الجمعية العامة للشركة وغيرها من قواعد إعداد القوائم المالية .\n                                                                           مادة ): (١٨٤\nيتولى مراجعة حسابات الشركة مراقب حسابات أو أكثر من بين المقيدين بالسجل\n                             المعد لهذا الغرض بالهيئة وفقﹰا لمعايير المراجعة المصرية .\nويلتزم مراقب الحسابات بأن يفصح ضمن تقريره المعد بشأن مراجعة حسابات\n                                                                       الشركة عن الآتى :\nمدى كفاية المخصصات وفقﹰا لسياسة تكوين المخصصات المعتمدة من مجلس\nإدارة الشركة  ،مع الالتزام بالمعايير الصادرة عن الهيئة فى هذا الشأن  ،وذلك فيما\n                           عدا المخصصات التى يجب أن تعتمد من الخبير الاكتوارى .\n                      إذا ما كانت هناك أية مخالفات للقانون أو التعليمات الرقابية .\n                                                   مدى كفاية نظم الرقابة الداخلية .\n                                                                           مادة ): (١٨٥\nلا يجوز لمراقب الحسابات أن يتولى مراجعة أكثر من شركتى تأمين  ،وبما لا يجاوز\n            ست سنوات مالية متصلة لكل شركة على حدة من تاريخ تعيينه أول مرة .\nويجب على الشركة أن تضع تحت تصرف المراقب جميع السجلات والمستندات\n                                                     التى يراها ضرورية للقيام بوظيفته .\nولرئيس مجلس إدارة الهيئة إذا لزم الأمر أن يعهد إلى مراقب حسابات آخر\n                                                   بمهمة محددة وتتحمل الشركة أتعابه .\n\n٧٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                        مادة ): (١٨٦\nعلى الشركة أن تقدم للهيئة كل سنة مالية البيانات والحسابات اللازمة ،\n               وذلك فى الموعد الذى يحدده مجلس إدارة الهيئة  ،وعلى الأخص منها :\n                                             ) أ ( ملخص اتفاقيات إعادة التأمين .\n)ب( بيان بأموال الشركة المخصصة الواجب الاحتفاظ بها فى جمهورية مصر\n                   العربية وفقﹰا لأحكام هذا القانون مؤيد بالمستندات التى تطلبها الهيئة .\nوتعد هذه البيانات طبقﹰا للنماذج التى تصدرها الهيئة وتشمل جميع العمليات التى\n              تقوم بها الشركة فى جمهورية مصر العربية وفى الخارج كل على حدة .\nويجب أن تكون هذه البيانات التى تقدم طبقﹰا لأحكام هذا القانون موقعة من الممثل\n                                                  القانونى للشركة ومن مديرها المالى .\nويجب أن يرفق بهذه البيانات تقرير عن أعمال الشركة فى جمهورية مصر\n                                                                العربية عن تلك السنة .\n                                                                        مادة ): (۱۸۷\nعلى الشركة إخطار الهيئة بالقوائم المالية السنوية وتقرير مراقب الحسابات قبل\nشهر من التاريخ المحدد لانعقاد الجمعية العامة للشركة  ،وللهيئة فحص القوائم\nوالتقارير المشار إليها وإبلاغ الشركة بملاحظاتها  ،حال وجودها  ،وطلب إعادة النظر\nفيها بما يتفق ونتائج الفحص  ،فإذا لم تستجب الشركة لذلك التزمت بعرضها على\nالجمعية العامة ونشر القوائم المالية وتقرير مراقب الحسابات بإحدى الصحف الرسمية\nواسعة الانتشار  ،وعلى كل من الموقع الإلكترونى للشركة والهيئة أن يرفق بهما\n                                             ملاحظات الهيئة والتعديلات التى طلبتها .\nوتلتزم تلك الشركات بنشر ملخص القوائم المالية السنوية والإيضاحات المتممة\nلها وتقرير مراقب الحسابات بشأنها على الموقع الإلكترونى للشركة وكذا الموقع\n    الإلكترونى الذى تخصصه الهيئة للنشر وفقﹰا للنموذج الذى تعده الهيئة لهذا الغرض .\n                                                                        مادة ): (۱۸۸\nتعد من التكاليف واجبة الخصم عند تحديد صافى الدخل الخاضع للضريبة وفقﹰا\nلأحكام قانون الضريبة على الدخل الديون التى يقرر مجلس إدارة الشركة إعدامها"
    },
    {
      "provision_ref": "art174-3",
      "section": "174",
      "title": "مادة 174",
      "content": "الإجراءات الجادة لاستيفائها وفقﹰا للضوابط والإجراءات التى يضعها مجلس إدارة\n                               الهيئة  ،على أن يصدر بها تقرير من مراقب الحسابات .\n\n         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤            ٨٠\n\n                            فحص أعمال الشركات\n                                                                  مادة ): (۱۸۹\nتتولى الهيئة إجراء فحص دورى لشركة التأمين وإعادة التأمين للتأكد من سلامة\nالمركز المالى ومراعاة أحكام القانون والأسس الفنية لمزاولة عمليات التأمين\n                                                                 وإعادة التأمين .\nويجوز للهيئة أن تفحص أعمال الشركة فحصا شاملاﹰ أو جزئيا إذا قام لديها من\nالأسباب ما يحملها على الاعتقاد بأن حقوق حملة الوثائق معرضة للضياع أو أن\nالشركة معرضة لعدم القدرة على الوفاء بالتزاماتها أو أن ممارستها قد ثبت إضرارها\n                                   بسوق التأمين أو أنها خالفت أحكام هذا القانون .\nكما يجوز إجراء هذا الفحص إذا طلبه عدد من المساهمين يمثل عشرة بالمائة من\nرأس المال المصدر والمدفوع على الأقل للشركة أو عدد لا يقل عن خمسمائة من\nحملة وثائق تأمينات الأشخاص وعمليات تكوين الأموال يكون قد مضى على إصدارها\n                                                   مدة لا تقل عن ثلاث سنوات .\nوعلى الشركة أن تقدم للهيئة أية معلومات أو بيانات أو مستندات تطلبها أثناء\n                                                             قيامها بهذا الفحص .\n       ويتم الفحص وفقﹰا للأوضاع والإجراءات التى يحددها مجلس إدارة الهيئة .\n                التأمﲔ الطﱮ المتخصص طويل وقصﲑ الأجل\n                        وما يرتبط بهما من خدمات\n                                                                  مادة ): (١٩٠\nتتولى الهيئة الإشراف والرقابة على كل من شركات التأمين الطبى المتخصصة\nطويل وقصير الأجل وشركات إدارة برامج الرعاية الصحية وفقﹰا لأساليب تقييم وإدارة\nالمخاطر وقواعد الملاءة المالية والسيولة الصادرة عن مجلس إدارة الهيئة وبما يتفق\n                                                         وطبيعة نشاط كل منها .\nويصدر مجلس إدارة الهيئة القواعد والضوابط والإجراءات المنظمة لقواعد\nالفحص واختبارات الملاءة المالية وكذا النماذج والعقود الواجب اعتمادها من الهيئة\n                                                                  قبل العمل بها .\n\n٨١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                    مادة ): (۱۹۱\nفيما لم يرد به نص خاص  ،تخضع شركات التأمين الطبى المتخصصة طويل\nوقصير الأجل الواردة فى هذا الباب لذات الأحكام المقررة بالنسبة لشركات التأمين"
    },
    {
      "provision_ref": "art2-7",
      "section": "2",
      "title": "مادة 2",
      "content": "بطبيعة الأنشطة التى تزاولها تلك الشركات .\n                  التأمﲔ التكافلى وإعادة التأمﲔ التكافلي\n                                                                    مادة ): (١٩٢\nتلتزم الشركة التى ترغب فى الترخيص لها بمزاولة التأمين التكافلى أو إعادة\nالتأمين التكافلى فى مصر بالعمل وفقﹰا للقواعد والمعايير والضوابط الرقابية التى\n                                                       يضعها مجلس إدارة الهيئة .\nوتلتزم تلك الشركات بإسناد أعمالها إلى شركات إعادة تأمين تكافلى  ،وفى حالة\nعدم توفر طاقة استيعابية كافية لدى تلك الشركات أو عدم وجود تغطية للخطر المراد\nإعادة تأمينه يجوز لشركة التأمين التكافلى بعد اعتماد الهيئة التعامل مع شركات إعادة\nتأمين تقليدية  ،وفى هذه الحالة تخضع اتفاقيات إعادة التأمين لموافقة لجنة الرقابة"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "مادة 193",
      "content": "مادة ): (۱۹۳\nتلتزم شركة التأمين التكافلى أو إعادة التأمين التكافلى بتشكيل لجنة تسمى\n\"لجنة الرقابة الشرعية\" من ثلاثة أعضاء على الأقل من بين المقيدين بالسجل المعد\n                     لهذا الغرض بالهيئة يتم تعيينهم لمدة ثلاث سنوات قابلة للتجديد .\nويصدر قرار من مجلس إدارة الهيئة بتحديد شروط وقواعد القيد وإعادة القيد\nوالشطب بالسجل المشار إليه  ،كما يحدد القرار بعد موافقة الأزهر الشريف متطلبات\n                                                               تشكيل هذه اللجان .\nوتكون مهام تلك اللجنة مراقبة جميع معاملات الشركة والإشراف عليها وإبداء\nالرأى فى مدى توافقها مع أحكام الشريعة الإسلامية ومبادئها ومراقبة الفصل التام بين\nحساب المساهمين وحساب المشتركين  ،فضلاﹰ عن مراعاة أحكام الشريعة ومبادئها\n                 فى التوظيفات المالية بالنسبة للمشتركين والمساهمين على حد سواء .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤              ٨٢\n\n                                                                     مادة ): (١٩٤\n              تلتزم شركة التأمين التكافلى التى تعمل بنموذج المضاربة بما يلى :\n - ١توزيع الفائض التأمينى على المشتركين بما لا يقل عن ) (٪٥٠وذلك وفقﹰا\n  لآليات التوزيع الواردة بالنظام الأساسى للشركة بعد أخذ رأى لجنة الرقابة الشرعية .\n - ٢تجنيب الفائض التأمينى الخاص بالمشتركين فى حساب خاص  ،ويراعى\nفيه توزيع الجزء الذى لم تتمكن الشركة من توزيعه على المشتركين فى أوجه الخير\nأو التبرع الذى تحدده الشركة وفقﹰا للضوابط والقواعد التى يصدربها قرار عن مجلس\n                                                                      إدارة الهيئة .\n - ٣مراعاة الإعلان المسبق بمنتجات تلك الشركات عن أسس ومعايير التكافل\n                            وأبرزها نسب توزيعات الفائض وآلياته على المشتركين .\n - ٤عدم الإخلال بالمخصصات الفنية الواجب على الشركة الاحتفاظ بها وفقﹰا"
    },
    {
      "provision_ref": "art174-4",
      "section": "174",
      "title": "مادة 174",
      "content": "حساب التكافل .\n                                                                     مادة ): (١٩٥\nفى حالة وجود عجز فى حساب التكافل يتعين على مساهمى الشركة تقديم قرض\nحسن لهذا الحساب  ،ويعتبر الالتزام بتقديم القرض المشار إليه التزاما شاملاﹰ حده\nالأقصى ) (٪٥٠من مجموع حقوق المساهمين فى الشركة  ،ويكون استرداد هذا\nالقرض من الفائض أو الفوائض التى قد تتحقق فى الفترات اللاحقة  ،وفى حالة عدم\nتقديم المساهمين لهذا القرض خلال ثلاثين يوما من تاريخ إنذار الشركة بمعرفة الهيئة"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "مادة 201",
      "content": "من هذا القانون .\n                                                                     مادة ): (١٩٦"
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "مادة 194",
      "content": "إدارة حساب التكافل وأعمال الاستثمار المرتبطة بالاشتراكات على أساس نموذج\nالوكالة أو المضاربة أو كليهما معا  ،وذلك وفقﹰا لما يحدده النظام الأساسى للشركة\n                                   وما تضعه الهيئة من ضوابط فى هذا الخصوص .\n\n٨٣        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                   مادة ): (١٩٧\nلا يجوز تحويل وثائق التأمين التكافلى إلا إلى شركة تأمين تكافلى أخرى تمارس\n                                                نفس نوع وفروع التأمين التكافلى .\nولا يجوز دمج شركة التأمين التكافلى إلا بشركة تأمين تكافلى أخرى تمارس نوع\n                                                                     التأمين ذاته .\nويجوز لكل من شركات التأمين التجارى تعديل نظامها الأساسى للعمل وفقﹰا\nلصيغة التأمين التكافلى  ،كما يجوز لشركات التأمين التكافلى تعديل نظامها الأساسى\nللعمل وفقﹰا لصيغة التأمين التجارى  ،على أن تقدم طلبا بذلك إلى الهيئة حسب النموذج\nالذى تعتمده  ،على أن يتضمن خطة توضح الإجراءات التى ستتبعها الشركة الراغبة\nفى التعديل لتوفيق أوضاعها وفقﹰا للضوابط والإجراءات الصادرة عن مجلس إدارة\nالهيئة  ،بشرط ألا تتجاوز فترة الخطة مدة سنتين من تاريخ موافقة الهيئة عليها وتكون\n                 قابلة للتمديد لمدة أخرى بقرار من الهيئة إذا اقتضت الضرورة ذلك .\nوفيما عدا ما تقدم من نصوص فى هذا الفصل  ،تخضع شركة التأمين التكافلى\nوإعادة التأمين التكافلى لسائر الأحكام الواردة فى هذا القانون بشأن شركة التأمين\n                           وإعادة التأمين وذلك فى كل ما لم يرد بشأنه نص خاص .\n                               ) الفصل الرابع (\n                         صندوق ضمان ﲪلة الوثائق\n                                                                   مادة ): (١٩٨\nصندوق ضمان حملة الوثائق والمستفيدين منها  ،شخص اعتبارى من أشخاص\nالقانون الخاص له ميزانية مستقلة ويخضع لإشراف الهيئة  ،ومقره فى مدينة القاهرة ،\nويهدف إلى تعويض حملة الوثائق والمستفيدين منها نتيجة لعدم قدرة الشركة على\n                                                                الوفاء بالتزاماتها .\nولرئيس مجلس الوزراء بعد أخذ رأى الهيئة تعديل النظام الأساسى للصندوق\n                                            الصادر قبل العمل بأحكام هذا القانون .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                ٨٤\n\n                                ) الفصل اﳋامس (\n                            التحول الرقمى بقطاع التأمين\n                                                                         مادة ): (۱۹۹\nيجوز لشركات التأمين المقيدة بسجلات الهيئة أن تصدر بعض وثائق التأمين\nالنمطية التى يصدر بتحديدها قرار من مجلس إدارة الهيئة  ،وذلك إلكترونيا من خلال\nنظم معلومات الشركات وإتاحة طباعة الوثيقة بواسطة المؤمن له مباشرة أو تسويقها\n                     وتوزيعها بواسطة إحدى الجهات التى يحددها مجلس إدارة الهيئة .\nوعلى الشركة الحصول على موافقة مسبقة من الهيئة بذلك  ،وأن تلتزم بالضوابط\n                                                         التى تصدر عن الهيئة بشأنها .\nكما يضع مجلس إدارة الهيئة اشتراطات وضوابط تراخيص السماح لتلك\nالشركات بإصدار الوثائق إلكترونيا وتراخيص إنشاء المواقع الإلكترونية والاستفادة من\n                        خدمات الحوسبة السحابية أو تقديم أى من الخدمات الإلكترونية .\n                                                                         مادة ): (۲۰۰"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "مادة 67",
      "content": "الاعتبارية المخاطبة بأحكام هذا القانون أن تنشئ لها موقعا إلكترونيا مرخصا من\nالهيئة يحتوى على الإفصاح والشفافية الكافية للمتعاملين معها عن أحكامها  ،وخاصة\nالغرض من إنشائها ونوع وصيغة التأمين الذى تزاوله وأهم القرارات الصادرة عن\n                           إدارتها وذلك وفقﹰا للضوابط التى يضعها مجلس إدارة الهيئة .\n                                  ) الفصل السادس (\n                              الإجراءات والتدابير الرقابية\n                                                                         مادة ): (۲۰۱\nيجوز لمجلس إدارة الهيئة تحقيقﹰا لاستقرار السوق  ،أو حماية لحقوق المتعاملين\nمع الشركة من حملة الوثائق والمستفيدين منها  ،أو فى حالة تعرض الشركة لمشكلات\nمالية تؤثر على مركزها المالى  ،إلزام الشركة بتعزيز ملاءتها المالية وفقﹰا لجدول\nزمنى محدد  ،وعلى الشركة الالتزام بقرار مجلس إدارة الهيئة الصادر فى هذا\n       الخصوص وإلا جاز لمجلس إدارة الهيئة اتخاذ تدبير أو أكثر من التدابير الآتية :\n - ١دعوة مجلس إدارة الشركة إلى الانعقاد للنظر فى أمر المخالفات المنسوبة\nإلى الشركة واتخاذ اللازم نحو إزالتها ويحضر اجتماع مجلس الإدارة فى هذه الحالة\n                                                              ممثل أو أكثر عن الهيئة .\n\n٨٥        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n - ٢تعيين عضو مراقب فى مجلس إدارة الشركة للمدة التى يحددها مجلس إدارة\nالهيئة ويكون له المشاركة فى مناقشات المجلس وإبداء الرأى فيما يعرض\n                                     من موضوعات دون أن يكون له صوت معدود .\n - ٣تجنيب الفائض القابل للتوزيع على المساهمين أو جزء منه لدعم المركز\n                                                                       المالى للشركة .\n                      - ٤إلزام الشركة بإعادة هيكلة نشاط أو أكثر من أنشطتها .\n - ٥تقييد قبولها عمليات جديدة أو تجديدها عمليات قائمة أو كليهما معا لمدة\n                   محددة بالنسبة لكل أو بعض فروع التأمين المرخص لها بمزاولتها .\n             - ٦تنحية واحد أو أكثر من القائمين على الإدارة التنفيذية بالشركة .\n - ٧إلزام الشركة بزيادة رأسمالها المدفوع بالقدر الذى تراه الهيئة لتدعيم\n                                                        قدرتها على الوفاء بالتزاماتها .\n - ٨عزل عضو أو أكثر من أعضاء مجلس الإدارة وتعيين مفوض لإدارة\n            الشركة بصفة مؤقتة لحين تعيين مجلس إدارة جديد بالأداة المقررة قانونﹰا .\n - ٩تحويل وثائقها بما لها من حقوق وما عليها من التزامات لشركة\n                                                                         تأمين أخرى .\n                                    - ١٠إدماج الشركة فى شركة تأمين أخرى .\n                                           - ١١إلغاء ترخيص الشركة المتعثرة .\n                                 ) الفصل السابع (\n                                    إنهاء النشاط\n                                   تحويل الوثائق\n                           ووقف العمل وإلغاء الترخيص\n                                   تحويل الوثائق\n                                                                        مادة ): (٢٠٢\nيجب على الشركة إذا رأت تحويل وثائقها مع الحقوق والالتزامات المترتبة عليها عن\nكل أو بعض العمليات التى تزاولها إلى شركة أخرى أو أكثر تزاول فرعا أو فروع التأمين\n        ذاتها  ،أن تقدم طلبا إلى الهيئة بالشروط والأوضاع التى يقررها مجلس إدارة الهيئة .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                 ٨٦\n\nويقدم طلب التحويل إلى الهيئة مرفقﹰا به جميع الوثائق والمستندات الخاصة باتفاق\nالتحويل للموافقة عليه من حيث المبدأ  ،وتتولى الهيئة نشر الطلب على نفقة الشركة فى\nصحيفة يومية واسعة الانتشار وعلى كل من الموقع الإلكترونى للشركات ذات الصلة\nوكذا الموقع الإلكترونى للهيئة  ،وذلك خلال ثلاثين يوما من تاريخ تقديمه على النموذج\n       الذى تعده الهيئة لهذا الغرض وفقﹰا للإجراءات التى يحددها مجلس إدارة الهيئة .\nويجب أن يتضمن هذا الطلب دعوة حملة الوثائق والمستفيدين منها وغيرهم من\nأصحاب الشأن إلى تقديم ملاحظاتهم على التحويل إلى الهيئة فى ميعاد غايته ثلاثة أشهر\n        من تاريخ النشر  ،على أن يبين فى الطلب الملاحظات والأسباب التى استند إليها .\nويصدر قرار عن مجلس إدارة الهيئة بتحويل وثائق الشركة مع الالتزامات\nالمترتبة عليها  ،مع مراعاة مصلحة أصحاب الحقوق  ،وعلى الأخص حملة الوثائق\n                               التى أبرمتها الشركة  ،والمستفيدون منها  ،والدائنون .\nوينشر هذا القرار على الموقع الإلكترونى للشركات المعنية وكذا الموقع\nالإلكترونى الذى تخصصه الهيئة لهذا الغرض  ،ويحتج به قبل المؤمن لهم\n                     والمستفيدين من الوثائق التى أبرمتها الشركة وكذلك قبل دائنيها .\nوفى هذه الحالة تنتقل أموال الشركة إلى الشركة التى حولت إليها الوثائق  ،وذلك\n                       مع مراعاة الأحكام المتعلقة بنقل الملكية والنزول عن الأموال .\n                     ويسرى حكم هذه المادة على حالتى دمج وتقسيم الشركات .\n                                   وقف العمل\n                                                                      مادة ): (۲۰۳\nعلى كل شركة مرخص لها وفقﹰا لأحكام هذا القانون إذا قررت وقف عملياتها فى\nفرع أو أكثر من فروع التأمين وترغب فى تحرير أموالها كلها أو بعضها أن تقدم إلى\nالهيئة طلبا بذلك  ،ويكون تقديم هذا الطلب والبت فيه وفقﹰا للقواعد والإجراءات التى\n                                                       يصدرها مجلس إدارة الهيئة .\n                                 إلغاء الﱰخيص\n                                                                      مادة ): (٢٠٤\nيجوز للهيئة إلغاء الترخيص بمزاولة النشاط كليا أو جزئيا فى أى من الأحوال الآتية :\n        -١إذا كانت الشركة قد تحصلت على الترخيص بصورة تخالف القانون .\n\n٨٧         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n      - ٢إذا دأبت الشركة على مخالفة أحكام هذا القانون أو القرارات المنفذة لها .\n                 - ٣إذا ثبت للهيئة أن الشركة غير قادرة على الوفاء بالتزاماتها .\n - ٤إذا ثبت للهيئة أن الشركة تهمل باستمرار فى تنفيذ المطالبات المستحقة التى\n                  تقدم إليها أو تتكرر منها المنازعة دون وجه حق فى مطالبات جدية .\n - ٥إذا نقص رأس المال المدفوع عن الحد الأدنى المقرر فى المادة )(١٦٢\n                        من هذا القانون ولم تقم الشركة باستكماله رغم مطالبتها بذلك .\n - ٦إذا لم تحتفظ الشركة فى جمهورية مصر العربية بالأموال الواجب"
    },
    {
      "provision_ref": "art175-2",
      "section": "175",
      "title": "مادة 175",
      "content": "من تاريخ مطالبتها بذلك .\n - ٧إذا تكرر امتناع الشركة عن تقديم دفاترها ومستنداتها للمراجعة أو الفحص\nالذى تقوم به الهيئة أو مراقبو الحسابات أو رفضت إعطاء الكشوف والبيانات الواجب\n          تقديمها طبقﹰا للقانون رغم مطالبتها كتابة أكثر من مرة على مدى ثلاثة أشهر .\n - ٨إذا صدر قرار بالموافقة على تحويل وثائق الشركة مع الالتزامات المترتبة\nعليها إلى شركة أخرى عن كل العمليات التى زاولتها فى جمهورية مصر العربية"
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "مادة 202",
      "content": "- ٩إذا توقفت الشركة عن مزاولة نشاطها فى جمهورية مصر العربية وحررت"
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "مادة 203",
      "content": "- ١٠إذا صدر حكم بإشهار إفلاس الشركة .\n - ١١إذا خالفت الشركة شرطﹰا من شروط الترخيص لها بمزاولة النشاط ولم تقم\n     بتصحيح المخالفة على الرغم من مطالبتها بذلك خلال فترة يحددها مجلس إدارة الهيئة .\nولا يصدر قرار إلغاء الترخيص بمزاولة النشاط إلا بعد إخطار الشركة بكتاب\nمسجل مصحوبا بعلم الوصول لتقدم أوجه دفاعها كتابة خلال ثلاثين يوما من تاريخ\nالإخطار  ،ويتم إلغاء الترخيص بمزاولة النشاط كليا أو جزئيا بقرار من مجلس إدارة\n              الهيئة وينشر على الموقع الإلكترونى الذى تخصصه الهيئة لهذا الغرض .\nولا ينسحب أثر إلغاء الترخيص بمزاولة النشاط جزئيا إلا إلى العمليات\n                                             المنصوص عليها فى القرار الصادر به .\n\n           الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                  ٨٨\n\nوفى جميع الأحوال  ،لا يجوز للشركة التى صدر فى شأنها قرار إلغاء الترخيص\nبمزاولة النشاط كليا أن تتصرف فى أموالها والضمانات المقدمة منها إلا بعد اتباع"
    },
    {
      "provision_ref": "art203-2",
      "section": "203",
      "title": "مادة 203",
      "content": "ويترتب على القرار الصادر بإلغاء الترخيص بمزاولة النشاط وقف الشركة عن\n                                 مباشرة النشاط فى فروع التأمين المنصوص عليها فيه .\nويجوز لرئيس مجلس إدارة الهيئة أن يسمح للشركة بمباشرة العمليات القائمة\nوقت إلغاء الترخيص بمزاولة النشاط بالشروط التى يعينها لذلك  ،كما يجوز له أن\n                                                             يقرر تصفية أعمال الشركة .\nوتجرى التصفية طبقا للقواعد التى يقررها مجلس إدارة الهيئة بما يضمن الوفاء\n   بالتزامات الشركة وذلك تحت إشراف لجنة من ثلاثة أعضاء يعينهم رئيس المجلس .\n                                   ) الفصل الثامن (\n                                      أحكام ختامية\n                                                                           مادة ): (٢٠٥\nلرئيس الهيئة وقف أى نشاط خاضع لأحكام هذا القانون إذا تمت مزاولته دون\nترخيص  ،ويجوز أن يتضمن قرار الوقف غلق المكان الذى تتم مزاولة النشاط فيه\n                                                                        بالطريق الإدارى .\n                                                                           مادة ): (٢٠٦\nلا يجوز للأشخاص الطبيعيين والاعتباريين التعاقد على أى عمليات تأمين مباشرة\nتتعلق بممتلكاتهم أو بمسئولياتهم داخل جمهورية مصر العربية إلا لدى شركات تأمين\n                                                             خاضعة لأحكام هذا القانون .\nومع ذلك يجوز للهيئة فى الحالات التى لا يتسنى إبرامها بالداخل  ،الترخيص بإجراء\n          التأمين لدى غير هذه الشركات  ،وذلك وفقﹰا للقواعد التى يضعها مجلس إدارة الهيئة .\n                                                                           مادة ): (٢٠٧\nتصدر الهيئة القواعد التى تلزم أعضاء مجلس الإدارة وجميع العاملين بأى من\nالجهات الخاضعة لأحكام هذا القانون بالإفصاح عن أى بيانات أو معلومات تتعارض\nوطبيعة أعمالهم  ،وخاصة العلاقات المرتبطة بالجهات أو المهن أو الخدمات التأمينية\n                                                                الأخرى بحسب الأحوال .\nويحظر على رئيس الهيئة ونائبيه ومجلس إدارتها والعاملين بها أن يشتركوا\n  فى تأسيس أو إدارة أو تقديم استشارة فنية إلى أى من الخاضعين لأحكام هذا القانون .\n\n٨٩        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                    مادة ): (۲۰۸\nتؤدى شركات التأمين وشركات إدارة برامج الرعاية الصحية رسما سنويا للهيئة\nبما لا يجاوز ثلاثة أمثال الحد الأدنى لرءوس أموالها المنصوص عليها فى هذا القانون ،\nمقابل مراجعة أسس تسعير منتجاتها التأمينية للتأكد من توافقها مع المعايير الفنية\nوالاكتوارية المعمول بها  ،وجمع وترتيب وتصنيف البيانات والمعلومات وتحليلها\nوإتاحتها لتنمية النشاط  ،وفحص ما يرد تجاه الجهات المرخص لها وحملة الوثائق\n                          ومستفيدى برامج الرعاية الصحية وفقﹰا لأحكام هذا القانون .\nويحدد مجلس إدارة الهيئة الرسم المشار إليه بما لا يجاوز النسب التالى بيانها من\nجملة الأقساط المباشرة التى تستحق للشركة على حملة الوثائق عن السنة المالية\n                                               المنقضية  ،وذلك على النحو التالى :\n - ١اثنان ونصف فى الألف بالنسبة لعمليات التأمين المنصوص عليها فى البند"
    },
    {
      "provision_ref": "art2-8",
      "section": "2",
      "title": "مادة 2",
      "content": "- ٢ستة فى الألف بالنسبة لعمليات التأمين المنصوص عليها فى البند ثانيا من"
    },
    {
      "provision_ref": "art2-9",
      "section": "2",
      "title": "مادة 2",
      "content": "- ٣أربعة فى الألف بالنسبة لشركات التأمين الطبى المتخصصة .\n - ٤اثنان ونصف فى الألف من مقابل إدارة برامج الرعاية الصحية بالنسبة\n                           لشركات إدارة الرعاية الصحية وذلك عن جميع تعاقداتها .\nويسدد الرسم المشار إليه وفقﹰا لطرق السداد المقررة قانونﹰا  ،ولا يجوز لتلك\nالجهات اقتضاء هذا الرسم من حملة الوثائق أو من المؤمن لهم أو المشتركين  ،بحسب\n                               الأحوال  ،بما يجاوز الفئات المشار إليها بتلك المادة .\nوتلتزم تلك الجهات بسداد هذه الرسوم خلال ثلاثين يوما من تاريخ اعتماد قوائمها\nالمالية أو انقضاء أربعة أشهر من تاريخ انتهاء السنة المالية  ،وفى حالة التأخير فى\nالسداد تستحق للهيئة غرامة تأخير تحسب على أساس سعر الخصم المعلن من البنك\n            المركزى المصرى فى اليوم التالى لانقضاء الأشهر الأربعة المشار إليها .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤              ٩٠\n\n                                                                     مادة ): (۲۰۹\nتلتزم الجهات الخاضعة لأحكام هذا القانون بإبلاغ الهيئة بكل ما يصدر\nمن شروط ونماذج وثائق التأمين لكل فروع التأمين  ،وكذلك كل تعديل يطرأ عليها ،\n               ولا يجوز أن يعمل بهذه الشروط والنماذج إلا بعد اعتمادها من الهيئة .\nكما تلتزم شركات تأمينات الأشخاص وتكوين الأموال بإبلاغ الهيئة بالأسعار\nوالتقرير الاكتوارى والأسس الفنية المستخدمة فى حساباته لمراجعتها  ،ويعتبر انقضاء\nثلاثين يوما على إبلاغ الهيئة  ،بعد استيفاء جميع المستندات دون ممانعتها بمثابة\n                                                                   قرار بالاعتماد .\nوتقوم الهيئة بمراجعة شروط الوثائق وأسس التسعير المعمول بها لدى جميع\nالشركات بصفة دورية فى ضوء الممارسات الفعلية بما يضمن توافر الشروط الخاصة\n         بالسعر العادل  ،وتلتزم الشركات بالتعديلات التى تراها الهيئة فى هذا الشأن .\n                                                                     مادة ): (۲۱۰\nلا يجوز نشر أى بيان من البيانات الواجب تقديمها وفقﹰا لأحكام هذا القانون إلا إذا\n                                           كانت مطابقة للبيانات التى قدمت للهيئة .\nويجوز نشر مستخرجات من هذه البيانات مطابقة تماما لمشتملات البيانات\n                                                                  الأصلية المقدمة .\n                                                                     مادة ): (۲۱۱\nيجوز للهيئة السماح لكل ذى مصلحة بالاطلاع على الأوراق والبيانات التى تقدم\nطبقﹰا للقانون  ،أو الحصول على صور أو شهادات أو مستخرجات منها أو من\nالقرارات الصادرة من الهيئة أو من السجلات المنصوص عليها فى هذا القانون عدا\n                الأسس الفنية لأسعار عمليات التأمين  ،وذلك بعد سداد الرسم المقرر .\nويجب على شركات التأمين أن تطلع حاملى وثائقها على البيانات المتعلقة\n  بوثائقهم أو أن تسلمهم نسخة منها  ،بناء على طلبهم  ،وذلك بعد سداد الرسم المقرر .\nويحدد الجدول المرفق بهذا القانون قيمة الرسوم التى تؤدى طبقﹰا لهذه المادة ،\n                                           وتسدد وفقﹰا لطرق السداد المقررة قانونﹰا .\n\n٩١        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                     مادة ): (۲۱۲\nلشركات التأمين وإعادة التأمين الحق فى فتح حسابات بالنقد الأجنبى بالخارج\n                                       لمقابلة التزاماتها المستحقة عليها فى الخارج .\n       ولمجلس إدارة الهيئة أن يصدر قرارات بالقواعد التى يراها ملائمة لذلك .\n                                                                     مادة ): (۲۱۳\nيعتبر جميع الأشخاص الطبيعيين والاعتباريين المسجلين بالسجلات المعدة بالهيئة\nوفقﹰا للقوانين القائمة وقت العمل بهذا القانون مرخصا لهم فى مزاولة العمل طبقﹰا\n      لأحكام هذا القانون  ،وذلك فى كل ما لم يرد به أحكام خاصة يتعين الالتزام بها .\n                                 الباب الثالث\n                           تسوية المنازعات والعقوبات\n                                ) الفصل الأول (\n                                تسوية المنازعات\n                                    التظلمات\n                                                                     مادة ): (٢١٤\nتشكل لجنة أو أكثر لنظر التظلمات التى يقدمها أصحاب الشأن من القرارات\nالإدارية الصادرة تطبيقﹰا لأحكام هذا القانون  ،ويصدر بتشكيل كل لجنة قرار\nمن مجلس إدارة الهيئة  ،وتكون برئاسة أحد نواب رئيس مجلس الدولة وعضوية اثنين\nمن مستشارى مجلس الدولة يختارهما رئيس المجلس  ،وممثل عن الهيئة يختاره\nرئيسها  ،وعضو من ذوى الخبرة يختاره مجلس إدارة الهيئة  ،ويكون للمتظلم\n                                           الحضور أمام اللجنة بنفسه أو من يمثله .\nويكون التظلم من القرار أمام هذه اللجنة خلال ثلاثين يوما من تاريخ صدور\nالقرار أو انتهاء الأجل الخاص بصدوره  ،على أن تصدر اللجنة قرارها فى التظلم\nفى ميعاد لا يجاوز ثلاثين يوما من تاريخ استيفاء المستندات والبيانات المطلوبة ،\n                                       ويكون قرارها نهائيا ونافذﹰا وملزما لأطرافه .\nولا تقبل الدعوى التى ترفع إلى المحكمة المختصة إلا بعد اللجوء إلى اللجنة\n                                                     المشار إليها والبت فى التظلم .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤              ٩٢\n\nويترتب على تقديم التظلم إلى اللجنة وقف المدد المقررة قانونﹰا لسقوط أو تقادم\n                 الحقوق أو لرفع الدعوى  ،وذلك حتى انقضاء ميعاد البت فى التظلم .\nويشمل قرار تشكيل اللجنة اختصاصاتها ومكافآت أعضائها وإجراءات النظر فى\n                                         التظلم والبت فيه ومواعيد تلك الإجراءات .\nويلتزم المتظلم بسداد رسم للتظلم يصدر بتحديد ضوابطه قرار من رئيس مجلس\nإدارة الهيئة بما لا يجاوز مبلغ عشرين ألف جنيه  ،ويرد هذا الرسم إلى المتظلم حال\n                 إلغاء القرار خلال ثلاثين يوما على الأكثر من تاريخ صدور الإلغاء .\n                                ) الفصل الثاني (\n                                    العقوبات\n                                                                    مادة ): (٢١٥\nمع عدم الإخلال بأى عقوبة أشد منصوص عليها فى أى قانون آخر  ،يعاقب\nبالحبس وبغرامة لا تقل عن خمسين ألف جنيه ولا تزيد على خمسمائة ألف جنيه أو ما\n                 حققه المخالف من نفع مؤثم أيهما أكبر  ،أو بإحدى هاتين العقوبتين :\n - ١كل من زاول نشاطﹰا من أنشطة التأمين أو إعادة التأمين أو أيا من المهن\nأو الأنشطة المرتبطة بها بغير ترخيص من الهيئة أو القيد فى السجل المعد لذلك\n                                                   أو بالمخالفة لأحكام هذا القانون .\n - ٢كل من باشر عملاﹰ من أعمال الصناديق التأمينية الخاصة قبل تسجيله\n                                بالسجل المعد لذلك بالهيئة أو بعد شطبه من السجل .\n - ٣كل من أقر أو أخفى متعمدا بقصد الغش فى البيانات أو المحاضر أو فى\n                     المستندات التى تقدم إلى الهيئة أو التى تصل إلى علم الجمهور .\n - ٤كل من تعمد مخالفة المعايير أو القواعد المهنية الصادرة عن مجلس إدارة\n                                       الهيئة  ،ومن بينها معايير الخبرة الاكتوارية .\n - ٥كل مسئول بشركة تأمين أو إعادة تأمين تعمد عدم تنفيذ الالتزامات الواردة\n                                                                   بوثائق التأمين .\nوفى جميع الأحوال  ،تضبط المبالغ محل الجريمة ويحكم بمصادرتها  ،فإن لم\n                                          تضبط حكم بغرامة إضافية تعادل قيمتها .\n\n٩٣         الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                          مادة ): (٢١٦\n  يعاقب بغرامة لا تقل عن خمسين ألف جنيه ولا تجاوز خمسمائة ألف جنيه كل من :\n                      - ١تعمد عرقلة أعمال موظفى الهيئة فى الإشراف والرقابة .\n - ٢مثل فى جمهورية مصر العربية هيئات أو شركات تأمين أو إعادة تأمين\n                         مصرية أو أجنبية أو توسط لديها دون ترخيص بذلك من الهيئة .\n - ٣امتنع عن تقديم السجلات والمستندات لمندوبى الهيئة الذين لهم حق\n                                                                         الاطلاع عليها .\n -٤تأخر دون مبرر تقبله الهيئة فى تقديم البيانات أو التقارير الواجب تقديمها\n           فى المواعيد المحددة بهذا القانون أو القرارات الصادرة عن الهيئة تنفيذﹰا له .\nويحكم فى البندين ) (٤ ، ٣من هذه المادة فضلاﹰ عن الغرامة  ،بإلزام المحكوم\n                                         عليه بتقديم السجلات أو المستندات أو البيانات .\nوفى حالة العود  ،يعاقب على مخالفة البنود السابقة بالحبس مدة لا تقل عن ثلاثة\nأشهر وتضاعف الغرامة بحديها الأدنى والأقصى المنصوص عليها فى الفقرة الأولى\n                                            من هذه المادة  ،أو بإحدى هاتين العقوبتين .\n                                                                          مادة ): (۲۱۷\nيعاقب بغرامة لا تقل عن مليون جنيه ولا تزيد على مليونى جنيه أو ما حققه\nالمخالف من نفع مؤثم أيهما أكبر كل من أفشى سرا اتصل به أو اطلع عليه بحكم عمله\n                                                             تطبيقﹰا لأحكام هذا القانون .\n                                                            ويعاقب بذات العقوبة :\n - ١كل عضو من أعضاء مجلس إدارة أحد الصناديق الخاصة أو المديرين\nأو الموظفين بها امتنع دون وجه حق عن تسليم الأموال والمستندات والسجلات إلى\n                                                                السلطة المختصة بذلك .\n - ٢كل عضو من أعضاء مجلس إدارة أحد الصناديق الخاصة امتنع  ،دون\nوجه حق  ،عن صرف الالتزامات المستحقة للأعضاء أو المستفيدين وفقﹰا لأحكام\nالنظام الأساسى للصندوق أو إذا حصل لنفسه أو لأى من الأعضاء على مزية أو\nمكافأة من الصندوق بالمخالفة لأحكام النظام الأساسى  ،وتقضى المحكمة برد قيمة ما\n                                                             حصل عليه من الصندوق .\n     - ٣كل من خالف أحكام المادتين ) / ۱۰۱ ، ٩٠فقرة ثالثة( من هذا القانون .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                  ٩٤\n\n                                                                        مادة ): (۲۱۸"
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "مادة 209",
      "content": "من هذا القانون  ،وكذا كل من يخالف الأسعار فى حالة تأمينات الأشخاص  ،بغرامة\nلا تقل عن مائة ألف جنيه ولا تجاوز عشرين مليون جنيه أو ما حققه من نفع مؤثم ،\n                                               أيهما أكبر  ،للواقعة موضوع المخالفة .\n                                       وتضاعف العقوبة بحديها فى حالة العود .\n                                                                        مادة ): (۲۱۹\nمع عدم الإخلال بأية عقوبة أشد منصوص عليها فى أى قانون آخر  ،يعاقب\nبغرامة لا تقل عن خمسين ألف جنيه ولا تجاوز مليون جنيه كل من خالف أحكام\n         المواد ) /٤٦ ، ٤٣فقرة أخيرة  (١٤٧ ، ۱۳۹ ، ٤٩ ، ٤٧ ،من هذا القانون .\nويعاقب بغرامة لا تقل عن عشرة آلاف جنيه ولا تزيد على خمسين ألف جنيه"
    },
    {
      "provision_ref": "art42-2",
      "section": "42",
      "title": "مادة 42",
      "content": "كما يعاقب بغرامة لا تقل عن ألف جنيه ولا تزيد على خمسة آلاف جنيه كل"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "مادة 51",
      "content": "مادة ): (۲۲۰\nمع عدم الإخلال بأية عقوبة أشد منصوص عليها فى أى قانون آخر يعاقب\nبالحبس مدة لا تقل عن سنتين وبغرامة لا تقل عن عشرين ألف جنيه ولا تزيد على\nمليون جنيه أو ضعف ما حققه من نفع  ،أو بإحدى هاتين العقوبتين  ،كل من حقق نفعا\nلنفسه أو زوجه أو أولاده نتيجة لإثباته فى تقاريره وقائع غير صحيحة عن عمد ،\nأو أخل بقواعد ومعايير الممارسة المهنية إخلالاﹰ متعمدا أو جسيما  ،أو تعمد إغفال\n                                     وقائع تؤثر تأثيرا جوهريا فى نتائج هذه التقارير .\nوتكون العقوبة الحبس والغرامة التى لا تقل عن عشرة آلاف جنيه ولا تزيد على\nخمسمائة ألف جنيه أو ضعف ما حققه من نفع  ،أو بإحدى هاتين العقوبتين إذا ارتكبت\n               الأفعال المنصوص عليها بالفقرة الأولى من هذه المادة بناء على إهمال .\n\n٩٥        الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤\n\n                                                                     مادة ): (۲۲۱\nيعاقب بغرامة قدرها ألفا جنيه عن كل يوم من أيام تأخير شركة التأمين\nفى تسليم القوائم المالية وفقﹰا للقواعد الواردة بهذا القانون وما يصدر عن الهيئة\n                                                               من قرارات بشأنها .\nكما يعاقب بغرامة خمسمائة جنيه عن كل يوم من أيام تأخير صناديق التأمين\nالخاصة أو غيرها من الجهات الخاضعة لأحكام هذا القانون فى تسليم القوائم المالية\n           وفقﹰا للقواعد الواردة بهذا القانون وما يصدر عن الهيئة من قرارات بشأنها .\n                                                                     مادة ): (۲۲۲\nيعاقب المسئول عن الإدارة الفعلية للشركة  ،بالعقوبات المقررة عن الأفعال التى\nترتكب بالمخالفة لأحكام هذا القانون  ،متى ثبت علمه بها وكانت المخالفة قد وقعت\n                                                   بسبب إخلاله بواجباته الوظيفية .\nويكون الشخص الاعتبارى مسئولاﹰ بالتضامن معه عن الوفاء بما يحكم به\nمن عقوبات مالية وتعويضات إذا كانت الجريمة قد ارتكبت من أحد العاملين به باسمه\n                                                                         نيابة عنه .\n                                                                     مادة ): (۲۲۳\nيجوز فضلاﹰ عن العقوبات المقررة للجرائم المنصوص عليها فى المواد السابقة ،\nالحكم على من قضى عليه بإحدى هذه العقوبات  ،بالحرمان من مزاولة النشاط الذى\nوقعت الجريمة بمناسبته  ،وذلك لمدة لا تزيد على ثلاث سنوات  ،ويكون الحكم بذلك\n                                                            وجوبيا فى حالة العود .\n                                                                     مادة ): (٢٢٤"
    },
    {
      "provision_ref": "art6-2",
      "section": "6",
      "title": "مادة 6",
      "content": "والأدوات المالية غير المصرفية رقم  ۱۰لسنة  ۲۰۰۹على الجرائم التى ترتكب\n                           بالمخالفة لأحكام هذا القانون والقرارات الصادرة نفاذﹰا له .\n\n          الجريدة الرسمية – العدد  ٢٧مكرر )ج( فى  ١٠يولية سنة ٢٠٢٤                         ٩٦\n\n                           جدول الرسوم الملحق بالقانون\n الرسم\n                                            الإجراءات\n  المقرر\n  جنيه     - ١يحصل مبلغ  ۱۰۰جنيه من المؤمن لهم نظير اطلاعهم على بيانات وثائقهم ،\n                                     أو حصولهم على نسخة إضافية منها بناء على طلبهم .\n           - ٢تكون رسوم الاطلاع واستخراج الصور أو الشهادات أو المستخرجات\n                                                              بالهيئة كما يلى :\n                                                        ) أ ( الاطلاع على الأوراق والبيانات :\n   ٥٠     عن كل شركة من الشركات الخاضعة للقانون أو اتحاد ...............................\n          )ب( طلب صورة أو شهادات أو مستخرجات من الأوراق والبيانات الواجب تقديمها\n          طبقﹰا للقانون أو من القرارات الصادرة تنفيذﹰا له عن الصفحة الواحدة ..................\n   ٥٠\n               )ج( طلب شهادات أو مستخرجات من السجلات المنصوص عليها فى القانون :\n          عن كل شركة من الشركات الخاضعة للقانون .......................................\n   ٥٠\n          عن كل خبير أو وسيط من الخبراء أو الوسطاء المنصوص عليهم فى المواد )، ٦٠\n           (٧١ ، ٦٧ ، ٦٤من هذا القانون  ،وذلك بالنسبة لكل شهادة أو مستخرج .............\n   ٥٠       - ٣طلب الترخيص بإجراء السحب بالنسبة لعمليات التأمين على الحياة وتكوين الأموال .\n                                        -٤النشر على الموقع الإلكترونى الذى تحدده الهيئة :\n  ١٥٠                                                        ) أ ( قرار تسجيل شركة التأمين .\n                                                             )ب( قرار تعديل بيانات التسجيل .\n                       )ج( القرار الصادر بتحويل وثائق الشركة والتزاماتها إلى شركة أخرى .\n                            )د ( ما يحدده مجلس إدارة الهيئة من قرارات أخرى واجبة النشر .\n\nولمجلس إدارة الهيئة تعديل الرسوم المقررة فى هذا الجدول بما لا يجاوز\n                                                                               عشر أمثالها .\n\n                  طبعت بالهيئة العامة لشئون المطابع الأميرية\n                                 رئيس مجلس الإدارة\n                      \n                      رقم الإيداع بدار الكتب  ٦٥لسنة ٢٠٢٤\n                      ٥٥٩ - ٢٠٢٤/٧/١٥ - ٢٠٢٤/٢٥٠٣٢"
    }
  ],
  "definitions": []
}