{
  "id": "eg-law-121-1982",
  "type": "statute",
  "title": "قانون رقم 121 لسنة 1982",
  "title_en": "Law No. 121 of 1982 on the Importers Register",
  "short_name": "Law 121/1982",
  "status": "in_force",
  "issued_date": "1982-01-01",
  "in_force_date": "1982-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/download/28",
  "description": "Law No. 121 of 1982 regulates the registration of importers in Egypt, sets conditions, procedures, penalties, and amendments, aiming to control and organize import activities. [PDF: https://portal.investment.gov.eg/publiclaws/download/28]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nال يجوز ألي شخص طبيعي أو اعتباري استيراد السلع بقصد االتجار إال إذا كان مقيدا بسجل المستوردين المعد لذلك بالجهة المختصة\n                                                              بالوزارة المختصة بشئون التجارة الخارجية وفقا ألحكام هذا القانون.\n                                      وفي تطبيق أحكام الفقرة السابقة يعتبر استيراد الوكيل التجاري للسلع استيرادا بقصد االتجار.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\nال يجوز ألي شخص طبيعي أو اعتباري استيراد السلع بقصد االتجار إال إذا كان مقيدا بسجل المستوردين المعد لذلك بالجهة المختصة\n                                                                     بوزارة االقتصاد والتجارة الخارجية وفقا ألحكام هذا القانون.\n                                      وفي تطبيق أحكام الفقرة السابقة يعتبر استيراد الوكيل التجاري للسلع استيرادا بقصد االتجار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  9لسنة  2018بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2018 / 02 / 03نشر بتاريخ  2018 / 02 / 07في الجريدة الرسمية العدد \" 5مكرر (ج)\"\n                                                                                  يعمل به إعتبارًا من 2018 / 02 / 08\n\n                                                                 يشترط فيمن يطلب القيد في سجل المستوردين أن تتوافر فيه الشروط اآلتية:\n                                                                                                       أوال :بالنسبة لقيد األشخاص الطبيعيين:\n                                                                          (أ‌) أن يكون مقيدا في السجل التجاري ،وحائزا على بطاقة ضريبية.\n                                                                                                              (ب‌) أن يكون مصري الجنسية.\n(جـ) أن يكون قد زاول األعمال التجارية لمدة سنتين متتاليتين سابقتين على األقل على طلب القيد ,وتثبت مزاولة األعمال التجارية\nبشهادة من الغرفة التجارية المختصة معتمدة من االتحاد العام للغرف التجارية ,وأال يقل حجم األعمال في السنة األخيرة من واقع اإلقرار\n                                                                                        الضريبي المقدم لمصلحة الضرائب عن مليوني جنيه.\n                                                        ويعفى من شرط حجم األعمال الحائز على بطاقة استيرادية وقت العمل بهذا القانون.\n(د) أال يكون قد سبق الحكم عليه بحكم نهائي بعقوبة جناية ,أو بعقوبة في جريمة مخلة بالشرف أو األمانة ,أو في إحدى الجرائم\nالمنصوص عليها في قوانين التجارة أو قمع الغش والتدليس أو التموين أو الجمارك أو االستيراد والتصدير أو الرقابة على المعادن\nالثمينة أو الشركات أو مكافحة غسل األموال أو حماية حقوق الملكية الفكرية أو حماية المنافسة ومنع الممارسات االحتكارية أو البنك\nالمركزي أو الضريبة على القيمة المضافة أو الضريبة على الدخل أو حماية المستهلك أو في إحدى الجرائم المنصوص عليها في المادة\n                                                              ( )8من هذا القانون ,وذلك كله ما لم يكن قد تم التصالح فيها أو رد إليه اعتباره.\n                (هـ) أال يكون قد صدر ضده حكم نهائي ,الرتكابه إحدى جرائم التفالس بالتدليس أو بالتقصير ما لم يكن قد رد إليه اعتباره.\n                                                 (و) أال يقل رأس المال المثبت في السجل التجاري عند طلب القيد عن خمسمائة ألف جنيه.\nويلتزم الحائز على بطاقة استيرادية وقت العمل بهذا القانون بتوفيق أوضاعه وفقا ألحكامه خالل ستة أشهر من تاريخ العمل بالقواعد\n                                        الالزمة لذلك في الالئحة التنفيذية ,على أن تصدر هذه القواعد خالل ستة أشهر من تاريخ العمل به.\n                                                                                                                                   (ز) ملغاة.\n(ح) أال يكون من أعضاء مجلس الشعب أو الشورى أو المجالس الشعبية المحلية أو المتفرغين للعمل السياسي وذلك طوال مدة\n                                                          عضويتهم أو تفرغهم ،ما لم يكن مشتغال أصال بهذا العمل قبل عضويته أو تفرغه.\n(ط) أن يكون طالب القيد أو المدير المسئول والعاملون المختصون باالستيراد قد اجتازوا الدورات التدريبية التي تعتمدها الوزارة\n                                                   المختصة بشئون التجارة الخارجية ,وتحدد الالئحة التنفيذية عدد ونوع الدورات التدريبية.\n                                                                                         كما ال يجوز تجديد القيد إال بعد اجتياز هذه الدورات.\n                                                                                                                  ثانيا :بالنسبة لقيد الشركات:\n(أ‌) أن تكون الشركة مقيدة بالسجل التجاري ,وبالنسبة لشركات األشخاص والشركات ذات المسئولية المحدودة أن يكون قد مضى على\nقيدها سنة على األقل ,وأال يقل حجم األعمال في السنة األخيرة من واقع اإلقرار الضريبي المقدم لمصلحة الضرائب عن خمسة ماليين\n                   جنيه ,وتعفى من شرط حجم األعمال الشركات الحائزة على بطاقة استيرادية وقت العمل بالالئحة التنفيذية لهذا القانون.\n                                (ب‌) أن يكون مركز الشركة الرئيسي جمهورية مصر العربية ,وتم تأسيسها وفقا ألحكام القوانين المصرية.\n                                                                              (ج) أن يكون من أغراض الشركة استيراد السلع بقصد االتجار.\n(د) أال يقل رأس مال شركة األشخاص والشركة ذات المسئولية المحدودة المدفوع عن مليوني جنيه ,ويثبت ذلك من واقع آخر ميزانية\nقدمتها الشركة إلى مصلحة الضرائب عن السنة المالية السابقة ,أو بتقديم شهادة تفيد إيداع رأس المال في أحد البنوك المسجلة لدى البنك\n                                                                                                      المركزي في حالة بدء الشركة لنشاطها.\nوتلتزم شركات األشخاص والشركة ذات المسئولية المحدودة الحائزة على بطاقة استيرادية وقت العمل بهذا القانون بتوفيق أوضاعها وفقا\n                                                                                 ألحكامه خالل ستة أشهر من تاريخ العمل بالالئحة التنفيذية.\n(هـ) أال يقل رأس المال المصدر للشركات المساهمة وشركات التوصية باألسهم عن خمسة ماليين جنيه ,وأن تكون أسهم أو حصص\nالشركاء في الشركات المساهمة وشركات التوصية باألسهم أو شركات المسئولية المحدودة أو شركات األشخاص مملوكة بنسبة ()%51\n                                                                                                                       على األقل للمصريين.\nوعلى الشركات الحائزة للبطاقة االستيرادية وقت صدور هذا القانون أن توفق أوضاعها وفقا ألحكامه خالل ستة أشهر من تاريخ العمل\n                                                                                                                                           به.\nوأال يقل حجم أعمال شركات المساهمة والتوصية باألسهم في السنة السابقة لطلب القيد من واقع اإلقرار الضريبي المقدم لمصلحة\nالضرائب عن خمسة ماليين جنيه ,وتعفى من هذا الشرط الشركات الحائزة على بطاقة استيرادية وقت العمل بالالئحة التنفيذية لهذا\n                                                                                                                                      القانون.\n                                                                          (و) أن يكون مدير الشركة المسئول عن االستيراد مصري الجنسية.\n(ز) أن تتوافر في الشركاء المتضامنين ومديري الشركات والعاملين المسئولين عن االستيراد الشروط الواردة بالفقرات (د ,هـ ,ح ,ط)\n                                                                                                          من شروط قيد األشخاص الطبيعيين.\n\n                                وتعفى من الشرطين (هـ)( ،و) من (ثانيا) شركات القطاع العام متى كان االستيراد متصال بنشاطها.\nويجوز بقرار من الوزير المختص بشئون التجارة الخارجية تقرير مهلة جديدة ال تجاوز ستة أشهر لتوفيق األوضاع الواردة في هذه\n                                                                            المادة ,وذلك وفقا للضوابط التي يحددها هذا القرار.\n\n\n\n                                                                                                                      النص األصلي للمادة:\n\n                                                              يشترط فيمن يطلب القيد في سجل المستوردين أن تتوافر فيه الشروط اآلتية:\n                                                                                                     أوال :بالنسبة لقيد األشخاص الطبيعيين:\n                                                                       (أ‌) أن يكون مقيدا في السجل التجاري ،وحائزا على بطاقة ضريبية.\n(ب‌) أن يكون مصري الجنسية ،وبالنسبة لمن تجنس بالجنسية المصرية يراعى مضي مدة ال تقل عن عشر سنوات من تاريخ اكتسابه\n                                                                                                                              لهذه الجنسية.\n(جـ) أن يكون قد زاول األعمال التجارية سنتين متتاليتين سابقتين على األقل على طلب القيد ،وتثبت مزاولة األعمال التجارية بشهادة من\nالغرفة التجارية المختصة معتمدة من االتحاد العام للغرف التجارية ،أو أن يكون قد مارس أعماال نظيرة بالحكومة أو الهيئات العامة أو\nالمؤسسات العامة أو وحدات الحكم المحلي أو الشركات على اختالف أنواعها لمدة مماثلة وتحدد الالئحة التنفيذية األعمال التي تعتبر\n                                                                                             نظيرة لألعمال التجارية وكيفية إثبات مزاولتها.\nويعفى من هذا الشرط كل من الحائز على بطاقة استيرادية وقت صدور هذا القانون والحاصل على شهادة جامعية أو ما يعادلها ،وذلك\n                                                                                  دون إخالل بأحكام الفقرة (ز) من البند أوال من هذه المادة.\n(د) أال يكون قد سبق الحكم عليه بعقوبة جنائية ،أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو األمانة أو في إحدى الجرائم\nالمنصوص عليها في قوانين االستيراد أو التصدير أو النقد أو الجمارك أو الضرائب أو التموين أو الشركات أو التجارة أو في إحدى\n                                                الجرائم المنصوص عليها في المادتين  9 ،8من هذا القانون ما لم يكن قد رد إليه اعتباره.\n                                                                                (هـ) أال يكون قد أشهر إفالسه ما لم يكن قد رد إليه اعتباره.\n                                (و) أال يقل رأس المال المثبت في السجل التجاري عند طلب القيد عن  10000جنيه (عشرة آالف جنيه).\n                                                             ويعفى من هذا الشرط الحائز على بطاقة استيرادية وقت صدور هذا القانون.\n                                                             ويخفض هذا النصاب إلى النصف للحاصل على شهادة جامعية أو ما يعادلها.\n(ز) ال يجوز لمن مارس أعماال نظيرة لألعمال التجارية من العاملين بالحكومة أو الهيئات العامة أو المؤسسات العامة أو وحدات الحكم\nالمحلي أو الشركات التابعة للقطاع العام القيد في سجل المستوردين إال بعد انقضاء سنتين من تاريخ ترك الخدمة باالستقالة أو لسبب\n                                                                                                                                    تأديبي.\n(ح) أال يكون من أعضاء مجلس الشعب أو الشورى أو المجالس الشعبية المحلية أو المتفرغين للعمل السياسي وذلك طوال مدة\n                                                       عضويتهم أو تفرغهم ،ما لم يكن مشتغال أصال بهذا العمل قبل عضويته أو تفرغه.\n                                                                                                                 ثانيا :بالنسبة لقيد الشركات:\n(أ‌) أن تكون الشركة مقيدة بالسجل التجاري ،وبالنسبة لشركات األشخاص أن يكون قد مضى على قيدها سنة على األقل ،وتعفى من\nشرط المدة الشركات الحائزة على بطاقة استيرادية وقت صدور هذا القانون أو التي يكون رأس مالها ال يقل عن  20000جنيه (عشرين\n                                                                                                                        ألف من الجنيهات).\n                                                                            (ب‌) أن يكون مركز الشركة الرئيسي جمهورية مصر العربية.\n                                                                           (ج) أن يكون من أغراض الشركة استيراد السلع بقصد االتجار.\n(د) أال يقل رأس مال شركة األشخاص المدفوع عن  15000جنيه (خمسة عشر ألفا من الجنيهات) ويثبت ذلك من واقع آخر ميزانية\nقدمتها الشركة إلى مصلحة الضرائب عن السنة المالية السابقة أو بتقديم شهادة تفيد إيداع رأس المال في أحد البنوك المعتمدة في حالة بدء\n                      الشركة لنشاطها ،وتعفى من هذا الشرط شركات األشخاص الحائزة على بطاقة استيرادية وقت صدور هذا القانون.\n(هـ) أن تكون أسهم أو حصص الشركاء في شركات المساهمة وشركات التوصية باألسهم مملوكة جميعها لمصريين مع مراعاة مضي\n                                                          مدة ال تقل عن عشر سنوات من تاريخ اكتساب جنسية جمهورية مصر العربية.\n(و) أن يكون جميع الشركاء ومديرو الشركة في شركات األشخاص ومديرو ورؤساء وأعضاء مجالس إدارة شركات األموال مصريين،\n                      وبالنسبة لمن تجنس بالجنسية المصرية يراعى مضي مدة ال تقل عن عشر سنوات من تاريخ اكتساب هذه الجنسية.\n(ز) أن يتوافر في الشركاء المتضامنين ومديري شركات األموال الشروط الواردة بالفقرات د ،هـ ،ز ،ح من شروط قيد األشخاص\n                                                                                                                                 الطبيعيين.\n                                     وتعفى من الشرطين (هـ)( ،و) من (ثانيا) شركات القطاع العام متى كان االستيراد متصال بنشاطها.\n                                      وتعامل الشركات ذات المسئولية المحدودة معاملة شركات األشخاص في مجال تطبيق هذا القانون."
    },
    {
      "provision_ref": "art2bis",
      "section": "2مكرر",
      "title": "مادة 2مكرر",
      "content": "يعفى من القيد في سجل المستوردين الشركات المسجلة التي تزاول نشاطا إنتاجيا أو خدميا وذلك في حدود ما تستورده من مستلزمات,\n                                                                                      باسمها ولحسابها لمزاولة هذا النشاط."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\n                                                                                                           تحدد الالئحة التنفيذية ما يلي:\n(أ‌) اإلجراءات والمستندات الخاصة بالقيد في سجل المستوردين ,وتجديد القيد ,وتعديل البيانات ,وتقسيم المجموعات السلعية ,وقواعد\n                             إثبات رأس المال وحجم األعمال في األحوال التي يتعذر فيها إثباته وفقا ألحكام المادة ( )2من هذا القانون.\n    (ب‌) نظام إصدار نشرة دورية بالبيانات الخاصة بالمستوردين تصدرها الجهة المختصة بالوزارة المختصة بشئون التجارة الخارجية.\n                      (جـ) المبالغ والرسوم التي تؤدي عند القيد وتعديل البيانات والصور والشهادات ورسوم النشر بما ال يجاوز اآلتي:\n                                                                                          5000جنيه رسم القيد ألول مرة وإلعادة القيد.\n                                                                                                            2000جنيه رسم تجديد القيد.\n                                                                                                     1000جنيه عن كل مجموعة سلعية.\n                                              500جنيه رسم طلب تعديل أو تدوين بيانات فيما عدا إضافة وتعديل المجموعات السلعية.\n                                                                                   500جنيه رسم النشر عن القيد أو التجديد أو التعديل.\n 100جنيه رسم استخراج صورة من صحيفة السجل أو شهادة سلبية ,وتعفى من أداء هذا الرسم المستخرجات والشهادات التي تطلبها\n                                                                    الوزارات والمصالح الحكومية والوحدات المحلية والهيئات العامة.\n\n\n\n                                                                                                                   النص األصلي للمادة:\n\n                                                                                                       تحدد الالئحة التنفيذية ما يلي:\n              (أ‌) اإلجراءات والمستندات الخاصة بالقيد في سجل المستوردين وتجديد القيد وتعديل البيانات وتقسيم المجموعات السلعية.\n          (ب‌) نظام إصدار نشرة دورية بالبيانات الخاصة بالمستوردين تصدرها الجهة المختصة بوزارة االقتصاد والتجارة الخارجية.\n                    (جـ) المبالغ والرسوم التي تؤدى عند القيد وتعديل البيانات والصور والشهادات ورسوم النشر بما ال يجاوز ما يلي:\n                                                                                                                                 جنيه\n                                                                                                    3000تأمين يقدم مع طلب القيد.\n                                                           500رسم القيد ألول مرة وإلعادة القيد بحد أقصى عشر مجموعات سلعية.\n                                                                                                               200رسم تجديد القيد.\n                                                         50رسم عن كل إضافة لمجموعة سلعية تزيد عن الحد األقصى المشار إليه.\n                                                   10رسم طلب تعديل أو تدوين بيانات فيما عدا إضافة وتعديل المجموعات السلعية.\n                                                                                      10رسم النشر عن القيد أو التجديد أو التعديل.\n 5رسم استخراج صورة من صحيفة السجل أو شهادة سلبية ،وتعفى من أداء هذا الرسم المستخرجات والشهادات التي تطلبها الوزارات\n                                                                       والمصالح الحكومية ووحدات الحكم المحلي والهيئات العامة."
    },
    {
      "provision_ref": "art3bis",
      "section": "3مكرر",
      "title": "مادة 3مكرر",
      "content": "يشترط للقيد في سجل المستوردين إيداع تأمين نقدي أو تقديم خطاب ضمان مصرفي معادل ووفقا للضوابط واإلجراءات التي تحددها\n                                                                                      الالئحة التنفيذية وذلك على النحو اآلتي:\n                                                                                     ( 50 )1ألف جنيه لألشخاص الطبيعيين.\n                                                                                   ( 200 )2ألف جنيه لألشخاص االعتبارية.\n                                                 ويرد هذا التأمين في حالة انتهاء مدة السجل ,أو في حالة عدم الرغبة في تجديده.\n            وعلى األشخاص الحائزين لبطاقة استيرادية وقت صدور هذا القانون توفيق أوضاعهم خالل ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nعلى المستورد إخطار الجهة المختصة بالوزارة المختصة بشئون التجارة الخارجية بكل ما يطرأ من تغيير أو تعديل في البيانات المقيدة\n                                     في السجل خالل ستين يوما من تاريخ حدوثها وذلك طبقا لإلجراءات التي تحددها الالئحة التنفيذية.\n\n\n\n                                                                                                                 النص األصلي للمادة:\n\nعلى المستورد إخطار الجهة المختصة بوزارة االقتصاد والتجارة الخارجية بكل ما يطرأ من تغيير أو تعديل في البيانات المقيدة في\n                                       السجل خالل ستين يوما من تاريخ حدوثها وذلك طبقا لإلجراءات التي تحددها الالئحة التنفيذية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من استدراك  -تصحيح خطأ سنة  1983بشأن تصحيح خطأ بالعدد 31من الجريدة\nالرسمية الصادر بتاريخ  5أغسطس سنة  1982للقانون رقم  120لسنة  1982بإصدار قانون تنظيم أعمال الوكالة التجارية وبعض\n                  أعمال الوساطة التجارية والقانون رقم  121لسنة  1982في شأن سجل المستوردين .نشر بتاريخ 1983 / 03 / 24\n\nيجدد القيد كل خمس سنوات من تاريخ القيد أو من تاريخ أخر تجديد على أن يقدم الطلب خالل التسعين يومًا السابقة النتهاء المدة ومع\n                      ذلك يقبل الطلب إذا قدم خالل التسعين يومًا التالية النتهاء المدة إذا قام الطالب بسداد الرسم في هذه الحالة مضاعفًا.\n                                               ويشطب قيد المستورد في حالة عدم تقديم طلب التجديد خالل التسعين يومًا المشار إليها.\n\n\n\n                                                                                                                 النص األصلي للمادة:\n\nيجدد القيد كل خمس سنوات من تاريخ القيد أو من تاريخ أخر تجديد على أن يقدم الطلب خالل التسعين يومًا السابقة النتهاء المدة ومع\n                     ذلك يقبل الطلب إذا قدم خاللي التسعين يومًا التالية النتهاء المدة إذا قام الطالب بسداد الرسم في هذه الحالة مضاعفًا.\n                                              ويشطب قيد المستورد في حالة عدم تقديم طلب التجديد خالل التسعين يومًا المشار إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nمع عدم اإلخالل بالعقوبات المنصوص عليها في هذا القانون أو أي قانون آخر ,يشطب قيد المستورد من سجل المستوردين ويسقط حقه\nفي استرداد قيمة تأمين القيد في السجل في حالة صدور حكم نهائي على المستورد بعقوبة جناية ,أو بعقوبة في جريمة مخلة بالشرف أو\nاألمانة ,أو في إحدى الجرائم المنصوص عليها في القوانين الخاصة بالتجارة أو قمع الغش والتدليس أو التموين أو الجمارك أو االستيراد\nوالتصدير أو الرقابة على المعادن الثمينة أو الشركات أو مكافحة غسل األموال أو حماية المنافسة ومنع الممارسات االحتكارية أو البنك\nالمركزي أو الضريبة على القيمة المضافة أو الضريبة على الدخل أو حماية المستهلك ,أو في إحدى الجرائم المنصوص عليها في المادة\n                                                                                                              ( )8من هذا القانون.\n                                          وال تجوز إعادة قيد المستورد بسجل المستوردين إال في حالة التصالح أو إذا رد إليه اعتباره.\n\n                                                                                                                 النص األصلي للمادة:\n\nدون إخالل بالعقوبات المنصوص عليها في هذا القانون أو أية قوانين أخرى ،فإنه في حالة الحكم على المستورد بعقوبة جناية أو بعقوبة\nمقيدة للحرية في جريمة مخلة بالشرف أو األمانة أو في إحدى الجرائم المنصوص عليها في القوانين الخاصة باالستيراد أو التصدير أو\nالنقد أو الجمارك أو الضرائب أو التموين أو الشركات أو التجارة أو في إحدى الجرائم المنصوص عليها في المادتين  9 ،8من هذا\nالقانون يشطب قيد المستورد من سجل المستوردين ويسقط حقه في استرداد تأمين القيد في السجل ،وال يجوز إعادة قيده بسجل\n                                                                                                 المستوردين إال بعد رد اعتباره."
    },
    {
      "provision_ref": "art6bis",
      "section": "6مكرر",
      "title": "مادة 6مكرر",
      "content": "يجوز للوزير المختص بشئون التجارة الخارجية بقرار مسبب وقف قيد المستورد في سجل المستوردين لمدة ال تجاوز عامين ,إذا خالف\nأحكام القوانين المنظمة لالستيراد والتصدير أو الجمارك أو الضرائب أو الرقابة على المعادن الثمينة أو حماية المستهلك ,أو استورد\nسلعة بالمخالفة ألحكام القوانين المنظمة لقمع التدليس والغش أو بالمخالفة للمواصفات القياسية المصرية المعتمدة أو بالمخالفة ألحكام\nاالتفاقيات الدولية ذات الصلة والنافذة في جمهورية مصر العربية ,متى كان يترتب على ذلك كله اإلضرار بسالمة أو صحة المستهلك,\n                                                       أو بالصناعة الوطنية أو االقتصاد القومي ,أو بالنظام العام ,أو اآلداب العامة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "يشطب قيد المستورد إذا فقد شرطا من الشروط الواجب توافرها للقيد في السجل وكذلك في حالة الوفاة أو انقضاء الشخص االعتباري\n                                                                                             المرخص له في االستيراد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nمع عدم اإلخالل بأي عقوبة أشد ينص عليها قانون آخر ,يعاقب بالحبس لمدة ال تجاوز عاما وبغرامة ال تقل عن خمسين ألف جنيه وال\n                                              تزيد على مليون جنيه ,أو بإحدى هاتين العقوبتين ,كل من ارتكب أيا من األفعال اآلتية:\n                                                                      -1استورد سلعا بقصد اإلتجار دون القيد في سجل المستوردين.\n -2قدم بسوء قصد بيانات غير صحيحة سواء كانت هذه البيانات متعلقة بالقيد في سجل المستوردين ,أو بتجديد القيد في هذا السجل ,أو\n                                                                                                                         تعديل بياناته.\n      -3دون على إحدى المراسالت أو المطبوعات أو األوراق المتعلقة باألعمال االستيرادية بيانات غير صحيحة في شأن القيد بالسجل.\n -4امتنع عن موافاة الجهة اإلدارية التي يحددها الوزير المختص بشئون التجارة الخارجية بالبيانات التي تطلبها بشأن التصرف في\nالرسالة المستوردة وأماكن تخزينها أو توزيعها ,أو امتنع عن تقديم فواتير البيع والتوزيع ,أو قدم فواتير وهمية أو غير صحيحة ,وذلك\n                                                                      دون اإلخالل بأحكام القوانين المتعلقة بحماية البيانات التجارية.\n                                                                                    وتضاعف عقوبة الغرامة بحديها في حالة العود.\n\n\n\n                                                                                                                 النص األصلي للمادة:\n\nمع عدم اإلخالل بأية عقوبة أشد ينص عليها قانون آخر ،يعاقب بالحبس مدة ال تقل عن ستة أشهر وبغرامة ال تقل عن  500جنيه وال\n                  تزيد على  3000جنيه أو بإحدى هاتين العقوبتين ،مع جواز الحكم بمصادرة السلع موضوع الجريمة حسب األحوال:\n                                                                 -1من يستورد سلعا بقصد االتجار دون القيد في سجل المستوردين.\n -2من يقدم بسوء قصد بيانات غير صحيحة سواء كانت هذه البيانات متعلقة بالقيد في سجل المستوردين أو بتجديد القيد في هذا السجل أو\n                                                                                                                تعديل بياناته.\n\n -3من يدون على إحدى المراسالت أو المطبوعات أو األوراق المتعلقة باألعمال االستيرادية بيانات غير صحيحة في شأن القيد بالسجل.\n                                                                                             وتضاعف العقوبة في حالة العود."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  4من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\n                                                                                                                           ملغاة.\n\n\n\n                                                                                                            النص األصلي للمادة:\n\nمع عدم اإلخالل بأية عقوبة أشد ،يعاقب بالحبس مدة ال تقل عن سنة وبغرامة ال تقل عن  1000جنيه وال تزيد على  4000جنيه أو\nبإحدى هاتين العقوبتين كل من يتواطأ مع أجنبي مستغال قيد اسمه في سجل المستوردين بقصد االستيراد لمصلحة هذا األجنبي ويحكم في\n                                                                            جميع األحوال بمصادرة األشياء التي تم ضبطها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\n                                                     يعاقب بغرامة ال تقل عن خمسة آالف جنيه وال تزيد على خمسين ألف جنيه:\n -1من يحجم عمدا عن تمكين أحد األشخاص المنوط بهم تنفيذ أحكام هذا القانون من االطالع على الدفاتر واألوراق التي يكون لهم حق\n                                                                                                      االطالع عليها وفقا ألحكامه.\n                                                            -2من يرتكب مخالفة أخرى ألحكام هذا القانون أو القرارات المنفذة له.\n\n\n\n                                                                                                            النص األصلي للمادة:\n\n                                                                 يعاقب بغرامة ال تقل عن خمسين جنيها وال تزيد على مائتي جنيه:\n -1من يحجم عمدا عن تمكين أحد األشخاص المنوط بهم تنفيذ أحكام هذا القانون من االطالع على الدفاتر واألوراق التي يكون لهم حق\n                                                                                                      االطالع عليها وفقا ألحكامه.\n                                                            -2من يرتكب مخالفة أخرى ألحكام هذا القانون أو القرارات المنفذة له."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nيعاقب المسئول عن اإلدارة الفعلية للشخص االعتباري المخالف بذات العقوبات المقررة بالجرائم المنصوص عليها في المادتين (8\n              و )10من هذا القانون ,إذا ثبت علمه بها وكان إخالله بالواجبات التي تفرضها عليه تلك اإلدارة قد أسهم في وقوع الجريمة.\nويكون الشخص االعتباري مسئوال بالتضامن عن الوفاء بما يحكم به من عقوبات مالية إذا كانت المخالفة قد ارتكبت من أحد العاملين به\n                                                                                             باسم الشخص االعتباري أو لصالحه.\n\n                                                                                                           النص األصلي للمادة:\n\nفي حالة وقوع إحدى الجرائم المنصوص عليها في المواد  8و 9و 10من هذا القانون من شخص اعتباري يعاقب بالعقوبات المذكورة في\n             المواد المنوه عنها الشريك المتضامن أو المدير أو عضو مجلس اإلدارة أو رئيس مجلس اإلدارة المسئول بحسب األحوال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nتنشر أحكام اإلدانة الصادرة في إحدى الجرائم المنصوص عليها في المواد  8و 9و 10من هذا القانون على نفقة المحكوم عليه بإحدى\nالجرائد اليومية وبالنشرة التي تصدرها الجهة المختصة بالوزارة المختصة بشئون التجارة الخارجية .ويجوز تحصيل نفقات النشر\n                                                                                                بطريق الحجز اإلداري.\n\n\n\n                                                                                                           النص األصلي للمادة:\n\nتنشر أحكام اإلدانة الصادرة في إحدى الجرائم المنصوص عليها في المواد  8و 9و 10من هذا القانون على نفقة المحكوم عليه بإحدى\nالجرائد اليومية وبالنشرة التي تصدرها الجهة المختصة بوزارة االقتصاد والتجارة الخارجية .ويجوز تحصيل نفقات النشر بطريق\n                                                                                                       الحجز اإلداري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nيكون للعاملين القائمين بتنفيذ أحكام هذا القانون الذين يصدر بتحديدهم قرار من وزير العدل بعد االتفاق مع الوزير المختص بشئون\n    التجارة الخارجية صفة مأموري الضبط القضائي إلثبات الجرائم التي تقع بالمخالفة ألحكام هذا القانون والقرارات الصادرة تنفيذا له.\nولهم في سبيل تنفيذ أحكام هذا القانون حق االطالع على السجالت والدفاتر والمستندات ،وعلى أصحاب الشأن أن يقدموا إليهم البيانات\n                                                                       والمستخرجات وصور المستندات التي تطلب منهم لهذا الغرض.\n\n\n\n                                                                                                           النص األصلي للمادة:\n\nيكون للعاملين القائمين بتنفيذ أحكام هذا القانون الذين يصدر بتحديدهم قرار من وزير العدل بعد االتفاق مع وزير االقتصاد والتجارة\n             الخارجية صفة مأموري الضبط القضائي إلثبات الجرائم التي تقع بالمخالفة ألحكام هذا القانون والقرارات الصادرة تنفيذا له.\nولهم في سبيل تنفيذ أحكام هذا القانون حق االطالع على السجالت والدفاتر والمستندات ،وعلى أصحاب الشأن أن يقدموا إليهم البيانات\n                                                                        والمستخرجات وصور المستندات التي تطلب منهم لهذا الغرض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "يلتزم كل شخص مكلف بتنفيذ أحكام هذا القانون بمراعاة سرية البيانات الواردة بسجل المستوردين وسرية البيانات والسجالت واألوراق\n                                                                                 التي يطلع عليها بالتطبيق ألحكام هذا القانون.\n\n                                              ويعاقب كل من يخالف ذلك بالعقوبة المنصوص عليها بالمادة  310من قانون العقوبات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nتصدر الالئحة التنفيذية لهذا القانون بقرار من الوزير المختص بشئون التجارة الخارجية خالل أربعة أشهر من تاريخ نشره في الجريدة\n                                                                                                                   الرسمية.\n\n\n\n                                                                                                           النص األصلي للمادة:\n\nتصدر الالئحة التنفيذية لهذا القانون بقرر من وزير االقتصاد والتجارة الخارجية خالل أربعة أشهر من تاريخ نشره في الجريدة الرسمية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "ينشر هذا القانون في الجريدة الرسمية ،ويعمل به بعد تسعة أشهر من تاريخ نشره.\n                                                                        يبصم هذا القانون بخاتم الدولة ،وينفذ كقانون من قوانينها.\n\n\n                                                                                               تقرير اللجنة المشتركة\n\n                                                                                                                      تقرير\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\nتقرير اللجنة المشتركة من لجنة الشئون االقتصادية ومكتب لجنة الشئون الدستورية والتشريعية عن مشروع القانون رقم  121لسنة\n                                                                                                                        1982\nورد إلى المجلس بتاريخ  16/6/1981مشروع قانون في شأن سجل المستوردين ،وقد أحاله المجلس بجلسته المعقودة بتاريخ\n 27/6/1982إلى اللجنة المشتركة من لجنة الشئون االقتصادية ومكتب لجنة الشئون الدستورية والتشريعية لبحثه ودراسته وإعداد تقرير\nعنه فعقدت اللجنة المشتركة اجتماعا لهذا الغرض في ذات التاريخ حضره من مكتب لجنة الشئون االقتصادية السادة :فتح هللا رفعت\n                                           رئيس اللجنة ،حسن عيد عمار ومحمد خليل حافظ وكيال ،رفعت محمد بطل أمين سر اللجنة.\nومن مكتب لجنة الشئون الدستورية والتشريعية حصر السيد حنا ناروز وكيل اللجنة .كما حصر االجتماع ممثال للحكومة السادة محمد\nعبد الفتاح إبراهيم نائب رئيس مجلس الوزراء للشئون االقتصادية والمالية ووزير شئون االستثمار والتعاون الدولي ،وحسين أحمد\nحسين وكيل أول وزارة االقتصاد ،صالح الدين عوض رئيس الهيئة العامة للرقابة على الصادرات والواردات والسيد عمر مستشار\n                                                                                                        قانوني وزير االقتصاد.\nأطلعت اللجنة على مشروع القانون ومذكرته اإليضاحية ،واستعادت النظر في القوانين والقرارات الجمهورية الواردة بديباجة المشروع\nبقانون وأيضا قرار وزير التجارة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة التنفيذية لقانون االستيراد والتصدير ،وقرار\n                                           الوزير المختص بشئون التجارة الخارجية رقم  783لسنة  1979الخاص بالبطاقة الضريبية.\n                       وفي ضوء ما دار في اجتماع اللجنة من مناقشات تورد اللجنة تقريرها عن مشروع القانون المعروض فيما يلي-:\nأشار السيد رئيس الجمهورية في بيانه أمام المجلس الموقر بتاريخ  8نوفمبر سنة  1981إلى نقاط سبع تحتاج إلى دراسة بمعرفة\nالمهتمين بالشئون االقتصادية وذوي الخبرة والتجربة وجاء في البند السادس من هذه النقاط \"سياسة االستيراد  \"......بداهة تهتم السلطة\nالتنفيذية بالجوانب العاجلة لهذه البنود وغيرها التي تؤثر تأثيرا كبيرا بشكل مباشر أو غير مباشر باقتصاديات الدولة ،وإذا كانت سياسية\n\nاالستيراد في حاجة إلى مزيد من الدراسة فإن تنظيم االستيراد في ذاته تطلب سرعة إعداد هذا المشروع بقانون كخطوة أولى في\nالدراسة ،والسبب في ذلك أن سياسة االنفتاح االقتصادي طبقت في مصر عام  ،1974ثم صدر القانون رقم  118لسنة  1975في شأن\n                                                                                                                االستيراد والتصدير.\n                                    ويالحظ أن هذا القانون أنه يتكون من شقين ،األول منها خاص باالستيراد ،والثاني خاص بالتصدير.\nوكان من الطبيعي أن يكون تنظيم هذا القانون لالستيراد تنظيما شامال ليشمل كل مكوناته ولكن ما حدث هو أن كل ما يتصل باالستيراد\nتضمنته المادة األولى من القانون المشار إليه ،حيث نصت على أن \"يكون استيراد احتياجات البالد السلعية عن طريق القطاعين العام\nوالخاص وذلك وفق أحكام الخطة العامة للدولة وفي حدود الموازنة النقدية السارية ولألفراد حق استيراد احتياجاتهم لالستعمال الشخصي\nأو الخاص من مواردهم الخاصة ،وذلك مباشرة أو عن طريق الغير ،ويصدر وزير التجارة قرار بتحديد اإلجراءات والقواعد التي تنظم\n  عملية االستيراد .ولوزير التجارة أن يقصر االستيراد من بالد االتفاقيات وكذا استيراد بعض السلع األساسية على جهات القطاع العام\".\nوباستقراء هذه المادة تتضح أن هذا القانون جعل كل ما يتصل بتنظيم االستيراد وإجراءاته من اختصاص وزير التجارة ،حيثما كانت هذه\nالعمليات تتبع وزارة التجارة التي أصبحت فيما بعد تابعة لوزارة االقتصاد وعلى أن يكون هذا بقرارات وزارية وليس بقانون هذا ما\nيتعلق بالشق األول من القانون رقم  118لسنة  1975الخاص باالستيراد أما الشق الثاني من هذا القانون فهو خاص بالتصدير وقد\nخصصت له المواد  ،17-3وبمعنى آخر أن القانون  118لسنة  1975يعتبر بصفة أساسية قانونا لتنظيم التصدير ،وهذا أمر طبيعي ألنه\nعندما صدر لم تكن سياسة االنفتاح االقتصادي قد تبلورت ولم تكن عمليات االستيراد قد اتخذت شكال واضحا ،ولكن بعد مضي فترة\nزمنية تناهز أكثر من ثماني سنوات تعددت فيها أساليب االستيراد كما تعددت األشخاص الطبيعية والمعنوية بصفة خاصة التي تدخل هذا\nالمجال سعيا وراء ثراء سريع على حساب الشعب المصري من ناحية وعلى حساب المصلحة الوطنية من ناحية أخرى ومن ثم كان من\n                                                                                       الضروري إعادة النظر في موضوع االستيراد.\nوإذا نظرنا إلى أحكام مشروع القانون المعروض نجد أنه وإن كان عنوانه \"مشروع قانون في شأن سجل المستوردين\" إال أنه يتضمن\nتنظيم مسائل كان من األجدى أن ترد كتعديل على قانون االستيراد والتصدير ومن هنا يعتبر المشروع بقانون تعديال حقيقيا للقانون رقم\n                                                                    118لسنة  1975في شأن االستيراد والتصدير وليس قانونا مستقال.\nوبالنسبة لمواد مشروع القانون فقد أثير بالنسبة للمادة األولى مالحظات حول االستيراد بقصد التصنيع ،وأوضحت الحكومة أن االستيراد\nالمنظم بموجب هذا المشروع هو االستيراد بقصد االتجار دون إدخال أية تعديالت تحويلية أو تصنيعية على السلعة بحيث ال يخضع\n                                                                                  االستيراد بقصد التصنيع لتطبيق أحكام هذا المشروع.\n                                                                  كما أدخلت اللجنة بعض تعديالت خاصة بالصياغة على النحو التالي:\n                                                                     -1تعديل المادة األولى (فقرة ثانية) بحيث تصبح على النحو التالي:\n                                          \"وفي تطبيق أحكام الفقرة السابقة يعتبر استيراد الوكيل التجاري للسلع استيراد بقصد االتجار\"\n                                                         -2تعديل البند (ب) من (أوال) من المادة الثانية بحيث يصبح على النحو التالي:\n\"أن يكون مصري الجنسية وبالنسبة لمن تجنس بالجنسية المصرية يراعى مضي مدة ال تقل عن عشرات سنوات من تاريخ اكتسابه لهذه\n                                                                                                                           الجنسية\".\n                                                          -3تعديل البند (و) من (ثانيا) من المادة الثانية بحيث يصبح على النحو التالي:\n\"أن يكون جميع الشركاء ومديرو الشركة في الشركات األشخاص ومديرو ورؤساء وأعضاء مجالس إدارة شركات األموال مصريين،\nوبالنسبة لمن يجنس بالجنسية المصرية يراعى مضي مدة ال تقل عن عشر سنوات من تاريخ اكتساب هذه الجنسية\" هذا وقد رأت اللجنة\nأن تكون المدة الالزمة الكتساب المتجنس بالجنسية المصرية للحقوق المقررة في هذا المشروع بقانون عشر سنوات في كل موضع يرد\n                          فيه وذلك تنسيقا مع النص الوارد في البند (ب) من (أوال) من المادة الثانية حيث حددت تلك المدة بعشر سنوات.\n                                                                   -4تعديل المادة الخامسة (فقرة ثانية) بحيث تصبح على النحو التالي:\n                                             \"ويشطب قيد المستورد في حالة عدم تقديم طلب التجديد خالل التسعين يوما المشار إليها\".\nوهذا التعديل في الصياغة بهدف إيجاد اتساق بين هذا المشروع بقانون ومشروع القانون الخاص \"بتنظيم أعمال الوكالة التجارية وبعض\nأعمال الوساطة التجارية\" فكال المشروعين يتصالن بنشاط واحد ويحققان هدفا مشتركا ،كما أدخلت اللجنة تعديال على نهاية البند (ز)\nمن (أوال) من المادة الثانية من مشروع القانون وذلك بإضافة عبارة \"أو لسبب تأديبي\" وذلك حق ال يكون العامل الذي فصل تأديبيا في\nموضع أفضل من العامل المستقل ،وإذا كانت اللجنة توافق على هذا المشروع بقانون بالصيغة المرفقة إال أنها الحظت أن القوانين\nالمنظمة لالستيراد والتصدير كثيرة ومتعددة ،كما أنها مرت في مرحليات متعددة كل منها له طابعه الخاص ،وقد يحسن التنسيق بينها بما\n                                                      يحقق عوامل الوضوح واليقين في القواعد القانونية التي تحكم النشاط االقتصادي.\nومن ثم ترى اللجنة أهمية وضع تشريع جديد ينظم تنظيما شامال االستيراد والتصدير والوكالة التجارية وغير ذلك من مسائل تنظيم\n                تجارتنا الخارجية واللجنة إذ توافق على هذا المشروع بقانون ترجو المجلس الموقر الموافقة عليه معدال بالصيغة المرفقة.\n\n\n\n                                                                                                               النص األصلي للمادة:\n\nتقرير اللجنة المشتركة من لجنة الشئون االقتصادية ومكتب لجنة الشئون الدستورية والتشريعية عن مشروع القانون رقم  121لسنة\n                                                                                                              1982\nورد إلى المجلس بتاريخ  16/6/1981مشروع قانون في شأن سجل المستوردين ،وقد أحاله المجلس بجلسته المعقودة بتاريخ\n\n 27/6/1982إلى اللجنة المشتركة من لجنة الشئون االقتصادية ومكتب لجنة الشئون الدستورية والتشريعية لبحثه ودراسته وإعداد تقرير\nعنه فعقدت اللجنة المشتركة اجتماعا لهذا الغرض في ذات التاريخ حضره من مكتب لجنة الشئون االقتصادية السادة :فتح هللا رفعت\n                                           رئيس اللجنة ،حسن عيد عمار ومحمد خليل حافظ وكيال ،رفعت محمد بطل أمين سر اللجنة.\nومن مكتب لجنة الشئون الدستورية والتشريعية حصر السيد حنا ناروز وكيل اللجنة .كما حصر االجتماع ممثال للحكومة السادة محمد\nعبد الفتاح إبراهيم نائب رئيس مجلس الوزراء للشئون االقتصادية والمالية ووزير شئون االستثمار والتعاون الدولي ،وحسين أحمد\nحسين وكيل أول وزارة االقتصاد ،صالح الدين عوض رئيس الهيئة العامة للرقابة على الصادرات والواردات والسيد عمر مستشار\n                                                                                                              قانوني وزير االقتصاد.\nأطلعت اللجنة على مشروع القانون ومذكرته اإليضاحية ،واستعادت النظر في القوانين والقرارات الجمهورية الواردة بديباجة المشروع\nبقانون وأيضا قرار وزير التجارة رقم  1036لسنة  1978بشأن القرار الموحد لالئحة التنفيذية لقانون االستيراد والتصدير ،وقرار وزير\n                                                        االقتصاد والتجارة الخارجية رقم  783لسنة  1979الخاص بالبطاقة الضريبية.\n                        وفي ضوء ما دار في اجتماع اللجنة من مناقشات تورد اللجنة تقريرها عن مشروع القانون المعروض فيما يلي-:\nأشار السيد رئيس الجمهورية في بيانه أمام المجلس الموقر بتاريخ  8نوفمبر سنة  1981إلى نقاط سبع تحتاج إلى دراسة بمعرفة\nالمهتمين بالشئون االقتصادية وذوي الخبرة والتجربة وجاء في البند السادس من هذه النقاط \"سياسة االستيراد  \"......بداهة تهتم السلطة\nالتنفيذية بالجوانب العاجلة لهذه البنود وغيرها التي تؤثر تأثيرا كبيرا بشكل مباشر أو غير مباشر باقتصاديات الدولة ،وإذا كانت سياسية\nاالستيراد في حاجة إلى مزيد من الدراسة فإن تنظيم االستيراد في ذاته تطلب سرعة إعداد هذا المشروع بقانون كخطوة أولى في\nالدراسة ،والسبب في ذلك أن سياسة االنفتاح االقتصادي طبقت في مصر عام  ،1974ثم صدر القانون رقم  118لسنة  1975في شأن\n                                                                                                                 االستيراد والتصدير.\n                                    ويالحظ أن هذا القانون أنه يتكون من شقين ،األول منها خاص باالستيراد ،والثاني خاص بالتصدير.\nوكان من الطبيعي أن يكون تنظيم هذا القانون لالستيراد تنظيما شامال ليشمل كل مكوناته ولكن ما حدث هو أن كل ما يتصل باالستيراد\nتضمنته المادة األولى من القانون المشار إليه ،حيث نصت على أن \"يكون استيراد احتياجات البالد السلعية عن طريق القطاعين العام\nوالخاص وذلك وفق أحكام الخطة العامة للدولة وفي حدود الموازنة النقدية السارية ولألفراد حق استيراد احتياجاتهم لالستعمال الشخصي\nأو الخاص من مواردهم الخاصة ،وذلك مباشرة أو عن طريق الغير ،ويصدر وزير التجارة قرار بتحديد اإلجراءات والقواعد التي تنظم\n  عملية االستيراد .ولوزير التجارة أن يقصر االستيراد من بالد االتفاقيات وكذا استيراد بعض السلع األساسية على جهات القطاع العام\".\nوباستقراء هذه المادة تتضح أن هذا القانون جعل كل ما يتصل بتنظيم االستيراد وإجراءاته من اختصاص وزير التجارة ،حيثما كانت هذه\nالعمليات تتبع وزارة التجارة التي أصبحت فيما بعد تابعة لوزارة االقتصاد وعلى أن يكون هذا بقرارات وزارية وليس بقانون هذا ما\nيتعلق بالشق األول من القانون رقم  118لسنة  1975الخاص باالستيراد أما الشق الثاني من هذا القانون فهو خاص بالتصدير وقد\nخصصت له المواد  ،17-3وبمعنى آخر أن القانون  118لسنة  1975يعتبر بصفة أساسية قانونا لتنظيم التصدير ،وهذا أمر طبيعي ألنه\nعندما صدر لم تكن سياسة االنفتاح االقتصادي قد تبلورت ولم تكن عمليات االستيراد قد اتخذت شكال واضحا ،ولكن بعد مضي فترة\nزمنية تناهز أكثر من ثماني سنوات تعددت فيها أساليب االستيراد كما تعددت األشخاص الطبيعية والمعنوية بصفة خاصة التي تدخل هذا\nالمجال سعيا وراء ثراء سريع على حساب الشعب المصري من ناحية وعلى حساب المصلحة الوطنية من ناحية أخرى ومن ثم كان من\n                                                                                       الضروري إعادة النظر في موضوع االستيراد.\nوإذا نظرنا إلى أحكام مشروع القانون المعروض نجد أنه وإن كان عنوانه \"مشروع قانون في شأن سجل المستوردين\" إال أنه يتضمن\nتنظيم مسائل كان من األجدى أن ترد كتعديل على قانون االستيراد والتصدير ومن هنا يعتبر المشروع بقانون تعديال حقيقيا للقانون رقم\n                                                                    118لسنة  1975في شأن االستيراد والتصدير وليس قانونا مستقال.\nوبالنسبة لمواد مشروع القانون فقد أثير بالنسبة للمادة األولى مالحظات حول االستيراد بقصد التصنيع ،وأوضحت الحكومة أن االستيراد\nالمنظم بموجب هذا المشروع هو االستيراد بقصد االتجار دون إدخال أية تعديالت تحويلية أو تصنيعية على السلعة بحيث ال يخضع\n                                                                                  االستيراد بقصد التصنيع لتطبيق أحكام هذا المشروع.\n                                                                  كما أدخلت اللجنة بعض تعديالت خاصة بالصياغة على النحو التالي:\n                                                                     -1تعديل المادة األولى (فقرة ثانية) بحيث تصبح على النحو التالي:\n                                         \"وفي تطبيق أحكام الفقرة السابقة يعتبر استيراد الوكيل التجاري للسلع استيراد بقصد االتجار\"\n                                                         -2تعديل البند (ب) من (أوال) من المادة الثانية بحيث يصبح على النحو التالي:\n\"أن يكون مصري الجنسية وبالنسبة لمن تجنس بالجنسية المصرية يراعى مضي مدة ال تقل عن عشرات سنوات من تاريخ اكتسابه لهذه\n                                                                                                                           الجنسية\".\n                                                          -3تعديل البند (و) من (ثانيا) من المادة الثانية بحيث يصبح على النحو التالي:\n\"أن يكون جميع الشركاء ومديرو الشركة في الشركات األشخاص ومديرو ورؤساء وأعضاء مجالس إدارة شركات األموال مصريين،\nوبالنسبة لمن يجنس بالجنسية المصرية يراعى مضي مدة ال تقل عن عشر سنوات من تاريخ اكتساب هذه الجنسية\" هذا وقد رأت اللجنة\nأن تكون المدة الالزمة الكتساب المتجنس بالجنسية المصرية للحقوق المقررة في هذا المشروع بقانون عشر سنوات في كل موضع يرد\n                          فيه وذلك تنسيقا مع النص الوارد في البند (ب) من (أوال) من المادة الثانية حيث حددت تلك المدة بعشر سنوات.\n                                                                   -4تعديل المادة الخامسة (فقرة ثانية) بحيث تصبح على النحو التالي:\n                                             \"ويشطب قيد المستورد في حالة عدم تقديم طلب التجديد خالل التسعين يوما المشار إليها\".\nوهذا التعديل في الصياغة بهدف إيجاد اتساق بين هذا المشروع بقانون ومشروع القانون الخاص \"بتنظيم أعمال الوكالة التجارية وبعض\nأعمال الوساطة التجارية\" فكال المشروعين يتصالن بنشاط واحد ويحققان هدفا مشتركا ،كما أدخلت اللجنة تعديال على نهاية البند (ز)\n\nمن (أوال) من المادة الثانية من مشروع القانون وذلك بإضافة عبارة \"أو لسبب تأديبي\" وذلك حق ال يكون العامل الذي فصل تأديبيا في\nموضع أفضل من العامل المستقل ،وإذا كانت اللجنة توافق على هذا المشروع بقانون بالصيغة المرفقة إال أنها الحظت أن القوانين\nالمنظمة لالستيراد والتصدير كثيرة ومتعددة ،كما أنها مرت في مرحليات متعددة كل منها له طابعه الخاص ،وقد يحسن التنسيق بينها بما\n                                                      يحقق عوامل الوضوح واليقين في القواعد القانونية التي تحكم النشاط االقتصادي.\nومن ثم ترى اللجنة أهمية وضع تشريع جديد ينظم تنظيما شامال االستيراد والتصدير والوكالة التجارية وغير ذلك من مسائل تنظيم\n                تجارتنا الخارجية واللجنة إذ توافق على هذا المشروع بقانون ترجو المجلس الموقر الموافقة عليه معدال بالصيغة المرفقة.\n\n\n                                                                                                                           مذكرة\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قانون رقم  7لسنة  2017بشأن تعديل بعض أحكام القانون رقم  121لسنة  1982في\nشأن سجل المستوردين .الصادر بتاريخ  2017 / 03 / 04نشر بتاريخ  2017 / 03 / 07في الجريدة الرسمية العدد  9مكرر\"أ\" يعمل\n                                                                                        به إعتبارًا من 2017 / 03 / 08\n\n                                                                                                                  المذكرة اإليضاحية\n                                                                                                لمشروع القانون رقم  121لسنة 1982\nاالستيراد بقصد االتجاه هو أحد األنشطة التجارية ذات األهمية المؤثرة على االقتصاد القومي بحسبان أنه يمثل الجزء األكبر من\nاالستيراد أحد جوانب الميزان التجاري لذلك فإن ممارسته تتطلب وعيا بمتطلبات هذا االقتصاد وتحتاج إلى دراية خاصة وقدرا من\n                                                                                                     القدرة المالية والبعد من الشبهات.\nومن هنا نبعث الفكرة في تأكيد مصرية القائمين به وضرورة توافر شروط معينة فيهم بمقتضاها تتحقق احتياجات ممارسيه بقيد ممارسه\n          في سجل خاص بالمستوردين بقصد االتجار تستطيع الدولة عن طريق معرفتهم وحتى ال يكون هذا النشاط مهنة من ال مهنة له.\nوقد أخذ المشروع عند وضعه لألحكام الموضوعية دوام قيام الوكيل التجاري ،على الرغم من تميز نشاطه بهذه الصفة من نشاط\nاالستيراد ،باالستيراد بقصد االتجار ودقة الفصل بين النشاط لهذا فقد اعتبر استيراده  -الوكيل التجاري  -استيرادا بقصد االتجار كما أخذ\nفي اعتباره التفرقة المستقرة فقها وقانونا بين الشخص الطبيعي والشخص االعتباري وفي نطاق األشخاص االعتبارية الخاصة التمييز\nبين شركات األشخاص وشركات األموال فأفرد لكل نوع من هذه األشخاص ما يتالءم معه من شروط تحقيق ما يستهدفه المشروع مع\n                                       مراعاته لقيام شركات القطاع العام باالستيراد بقصد االتجار متى كان االستيراد متصال بنشاطها.\nويتكون المشروع من خمسة عشر مادة عنيت بثالث موضوعات رئيسية تتمثل في األحكام الموضوعية ،وقد عنيت بها المواد من  1إلى\n 9وهي تتعلق بحظر ممارسة االستيراد بقصد االتجار بدون القيد في سجل المستوردين والشروط الواجب توافرها في من يقيد الرسوم\nالالزم سدادها لتحقيقه وتجديده واألثر المترتب على تخلف أحد هذه الشروط والجزاءات الجائز توقيعها على من هو مسجل وثانيا،\nالعقوبات الجنائية التي يمكن أن توقع على المستورد عند ارتكابه فعال من األفعال الواردة بهذه النصوص ،وقد عنيت بها المواد من 9\n                                                     إلى  11وأخير عنيت المواد  13 ,12بالعاملين والقائمين بتنفيذ أحكام هذا القانون.\nوبمراجعة كل مادة على حدة نجد أن المادة األولى حظرت استيراد السلع بقصد االتجار ،سواء أكان المستورد شخص طبيعي أم\nاعتباري ،إال إذا كان مقيدا بسجل المستوردين المعد لذلك وقد اعتبرت ،في فقراتها الثانية ،استيراد الوكيل التجاري استيراد السلع بقصد\nاالتجار وقد جاء النص على هذا النحو عاما يشمل كل من الشخص الطبيعي واالعتباري دون تفرقة بين األشخاص االعتبارية إال من\nحيث الشروط على النحو المبين بالمادة الثانية بحسبان أن الدولة إنما تستورد بقصد االتجار عن طريق شركات القطاع العام والتي ال\n                                                                                            تعتبر فقها وقانونا أشخاصا اعتبارية عامة.\nكما جاءت الفقرة الثانية من ذات المادة بصورة عامة بحيث يكون مؤداها أن كل استيراد للوكيل التجاري استيراد بقصد االتجار ويتطلب\nاألمر أن يكون الوكيل التجاري مقيدا في سجل المستوردين حتى يمكنه االستيراد هذا كما حددت المادة األولى الجهة المختصة بسجل\n                                                                     المستوردين في إطار الوزارة المختصة بشئون التجارة الخارجية.\nوقد عنيت المادة الثانية بالشروط الواجب توفرها فيمن يقيد بالسجل بما يتالئم وتفريد األشخاص ،القانونية السابق بيانه .واختص البند\nأوال بشروط قيد األشخاص الطبيعيين وهي تتمثل في ضرورة توافر ثمانية شروط بمقتضاها يتحقق في طالب القيد التأكد من مصريته\nوالخبرة أو الدراية والبعد عن مواطن الشبهات وأخيرا إعطاء الفرصة للتفرغ للعمل السياسي وعدم الجمع بينه وممارسة نشاط\nاالستيراد .حيث قرر حظر قيد أعضاء مجلس الشعب أو المتفرغين للعمل السياسي بالسجل في الفقرة (ج) ويالحظ من استقرار هذه\nالشروط أن المشرع ،بتطلبه سبق القيد في السجل التجاري ،جعل منه السجل العام بالنسبة لباقي السجالت ،الخاصة بنوعيات معينة من\nالنشاط التجاري ،هذا وأنه وقد استلزم مضي خمس سنوات على اكتساب الجنسية المصرية في الفقرة (ب) إنما أراد أن يقصر مزاولة\nهذا النشاط على من تأكدت مصريته ،هذا كما أن المشروع راعى بعد اشتراطه ضرورة مزاولة األعمال التجارية لمدة عامين متتاليين\nفي الفقرة (ج) .استثنى من هذا الشرط فريقين من األشخاص الطبيعيين :هما كل حائز على بطاقة استيرادية وقت صدور هذا القانون\nوثانيا ،الحاصل على شهادة جامعية أو ما يعادلها ما لم يكن قد ترك الخدمة باالستقالة من الحكومة أو المؤسسات العامة أو وحدات الحكم\nالمحلي أو الشركات التابعة للقطاع العام ويكون ممن مارسوا أعماال نظيرة لألعمال التجارية (الفقرة ز) كما يستثنى أعضاء مجلس\nالشعب أو المتفرغين للعمل السياسي المشتغلين أصال باالستيراد بقصد االتجار قبل عضويتهم وتفرغهم للعمل السياسي من حظر القيد\n                                                                                                                وتسجيل المستوردين.\nولما كان إيقاف تنفيذ األحكام الجنائية قد يقتصر مداه حسبما تقدره المحكمة على العقوبة األصلية وقد يمتد إلى ما يترتب عليها من\n\nعقوبات تكميلية أو تبعية أو آثار أخرى بحيث يرد اإليقاف شامال لهذا فقد تركت الفقرة الثانية من الفقرة (د) للجهة المختصة بالقيد في\nالسجل تقدير القيد بحسب ظروف كل حالة على حدة ،إذا ما كان طالب القيد قد حكم عليه بعقوبة جنائية أو بعقوبة مقيدة للحرية في\n                                                                              األحوال المبينة في هذه الفقرة بحكم مشموال بوقف التنفيذ.\nوقد بين البند ثانيا شروط قيد شركات التضامن وشركات التوصية البسيطة والشركات ذات المسئولية المحددة ،وبين البند ثالثا الشروط\n                                                                   الواجب توافرها لقيد الشركات المساهمة وشركات التوصية باألسهم.\nولما كان القيد بالسجل يقتضي بجانب الشروط الواجب توافرها فيمن يطلب قيده العناية من جانب آخر ،بالشروط وباألوضاع\nواإلجراءات والمستندات الخاصة بذات السجل وإصدار نشرة دورية ببيان القيدين واقتده الرسوم الالزمة للقيد وتجديده واستخراج\nالصور منه فقد أو كانت المادة الثالثة من القانون هذه المهام للسيد وزير االقتصاد ليحددها بقرارها يصدر منه وجدير بالبيان أن\nالمشروع صدر رسما للقيد األول أو إلعادة القيد لعشرة مجموعات سلعية كحد أقصى كما قرر رسما آخر يقتضي عند إضافة كل\n            مجموعة سلعية تزيد عن الحد األقصى بحيث يتكرر هذا الرسم اإلضافي عند إضافة كل مجموعة يطلب زيادتها عن هذا الحد.\nوقد ألزمت المادة الرابعة المستورد إخطار الجهة المختصة بالوزارة المختصة بشئون التجارة الخارجية بكل ما يطرأ من تغيير أو تعديل\nفي البيانات المقيدة في السجل خالل ستين يوما من تاريخ حدوثها وذلك وفقا للشروط واألوضاع التي يحددها قرار الوزير المختص\n                                                                                                بشئون التجارة الخارجية في هذا الشأن.\nوقد بينت المادة الخامسة مدة القيد وتجديده وميعاد تقديم طلب التجديد في خالل التسعين يوما السابقة النتهاء المدة .وقررت إلغاء قيد\nالمستورد في حالة عدم تقديم المستورد طلب التجديد خالل مائة وثمانين يوما من تاريخ انتهاء القيد أو آخر تجديده له .وألزمت الفقرة\nالثانية الجهة المختصة بالوزارة المختصة بشئون التجارة الخارجية بأن تنبه المستورد إلى هذا اإلجراء قبل انتهاء هذا األجل بمدة ستين\nيوما على األقل غير أن هذا اإلبراء ال يمنع من ترتيب إلغاء قيد المستورد في حالة مرور األجل المقرر دون حصول التجديد وآية ذلك\nأن أباح في الفقرة األولى من ذات المادة قبول طلب التجديد خالل التسعين يوما التالية النتهاء مدة التجديد إذا قام الطالب بسداد الرسم\n                                                                                                                             مضاعفا.\nهذا وقد قررت المادة السادسة جزاءي اإلنذار وإلغاء القيد من سجل المستوردين دون اإلخالل بالعقوبات المنصوص عليها في هذا\nالقانون أو أية قوانين أخرى يمكن توقيعها بناء على طلب الوزير المختص بشئون التجارة الخارجية أو من يفوضه في ذلك أو بناء على\nطلب االتحاد العام للغرف التجارية بواسطة اللجنة المنصوص عليها في المادة السابقة من ذات القانون في حالة مخالفة المستورد ألحكام\nهذا القانون أو القوانين الخاصة باالستيراد والتصدير والنقد والجمارك والضرائب والتموين والشركات والتجارة والقرارات المنفذة لها\nأو مخالفة العرف التجاري أو اإلساءة إلى سمعة ومصالح البالد ويكون توقيع أحد هذين الجزائين بقرار من اللجنة المذكورة بعد سماع\nأقوال المخالف وتحقق أوجه دفاعه وثبوت المخالفة .ولمن وقع عليه أي من الجزائين أن يتظلم من القرار خالل ستين يوما من تاريخ\nإعالنه بالقرار محل التظلم إلى الوزير المختص بشئون التجارة الخارجية .وقد بنيت المادة السابعة تشكيل اللجنة المذكورة وميعاد إخطار\n                                                                 المخالفة بقرارها وكيفية وشرط صحة انعقادها وكيفية صدور قرارها.\nوقد قررت المادة الثامنة من القانون إلغاء قيد المستورد في حالة فقدانه شرطا من الشروط الواجب توافرها للقيد في السجل أثناء قيده،\nوكذلك حالة انقضاء شخصيته القانونية بالوفاة بالنسبة للشخص الطبيعي أو بانقضاء الشخصية االعتبارية المرخص لها باالستيراد على\n                                           أن يصدر قرارات مسببا بذلك من اللجنة المنصوص عليها في المادة السابعة من هذا القانون.\nوحددت كل من المادة التاسعة والعاشرة والحادية عشر األفعال المجرمة والعقوبات التي توقعها المحكمة في حالة ثبوت ارتكاب\n                                                                                         المستورد إحداها أو بعض األفعال الواردة بها.\nوأخيرا ،بينت المادتين الثانية عشر والثالثة عشر من القانون بالعاملين بتنفيذ أحكام هذا القانون وإعطاء صفة مأموري الضبط القضائي\nلهم وذلك بموجب قرار يصدر من وزير العدل بعد االتفاق مع الوزير المختص بشئون التجارة الخارجية .والتزمت المادة الثالثة عشر\nكل شخص مكلف بتنفيذ أحكام هذا القانون سرية البيانات الواردة بالسجل المحافظة على سرية البيانات والسجالت واألوراق التي يطلع\n                      عليها بالتطبيق ألحكام هذا القانون .وقررت توقيع العقوبة الواردة بالمادة  310من قانون العقوبات على كل مخالف.\nكما قررت المادة الرابعة عشر ميعاد أربعة أشهر من تاريخ نشر هذا القانون في الجريدة الرسمية لصدور قرار الوزير المختص بشئون\nالتجارة الخارجية بالالئحة التنفيذية لهذا القانون .كما حددت المادة الخامسة عشر من هذا القانون واألخيرة ميعاد سريان هذا القانون بعد\n                         نشره في الجريدة الرسمية بمدة تسعة أشهر وبذلك تكون الالئحة التنفيذية للقانون قد صدرت قبل العمل بأحكامه.\n\n\n\n                                                                                                                النص األصلي للمادة:\n\n                                                                                                        المذكرة اإليضاحية\n                                                                                      لمشروع القانون رقم  121لسنة 1982\nاالستيراد بقصد االتجاه هو أحد األنشطة التجارية ذات األهمية المؤثرة على االقتصاد القومي بحسبان أنه يمثل الجزء األكبر من\nاالستيراد أحد جوانب الميزان التجاري لذلك فإن ممارسته تتطلب وعيا بمتطلبات هذا االقتصاد وتحتاج إلى دراية خاصة وقدرا من\n                                                                                           القدرة المالية والبعد من الشبهات.\nومن هنا نبعث الفكرة في تأكيد مصرية القائمين به وضرورة توافر شروط معينة فيهم بمقتضاها تتحقق احتياجات ممارسيه بقيد ممارسه\n        في سجل خاص بالمستوردين بقصد االتجار تستطيع الدولة عن طريق معرفتهم وحتى ال يكون هذا النشاط مهنة من ال مهنة له.\nوقد أخذ المشروع عند وضعه لألحكام الموضوعية دوام قيام الوكيل التجاري ،على الرغم من تميز نشاطه بهذه الصفة من نشاط\n\nاالستيراد ،باالستيراد بقصد االتجار ودقة الفصل بين النشاط لهذا فقد اعتبر استيراده – الوكيل التجاري – استيرادا بقصد االتجار كما\nأخذ في اعتباره التفرقة المستقرة فقها وقانونا بين الشخص الطبيعي والشخص االعتباري وفي نطاق األشخاص االعتبارية الخاصة\nالتمييز بين شركات األشخاص وشركات األموال فأفرد لكل نوع من هذه األشخاص ما يتالءم معه من شروط تحقيق ما يستهدفه\n                          المشروع مع مراعاته لقيام شركات القطاع العام باالستيراد بقصد االتجار متى كان االستيراد متصال بنشاطها.\nويتكون المشروع من خمسة عشر مادة عنيت بثالث موضوعات رئيسية تتمثل في األحكام الموضوعية ،وقد عنيت بها المواد من  1إلى\n 9وهي تتعلق بحظر ممارسة االستيراد بقصد االتجار بدون القيد في سجل المستوردين والشروط الواجب توافرها في من يقيد الرسوم\nالالزم سدادها لتحقيقه وتجديده واألثر المترتب على تخلف أحد هذه الشروط والجزاءات الجائز توقيعها على من هو مسجل وثانيا،\nالعقوبات الجنائية التي يمكن أن توقع على المستورد عند ارتكابه فعال من األفعال الواردة بهذه النصوص ،وقد عنيت بها المواد من 9\n                                                      إلى  11وأخير عنيت المواد  13 ,12بالعاملين والقائمين بتنفيذ أحكام هذا القانون.\nوبمراجعة كل مادة على حدة نجد أن المادة األولى حظرت استيراد السلع بقصد االتجار ،سواء أكان المستورد شخص طبيعي أم\nاعتباري ،إال إذا كان مقيدا بسجل المستوردين المعد لذلك وقد اعتبرت ،في فقراتها الثانية ،استيراد الوكيل التجاري استيراد السلع بقصد\nاالتجار وقد جاء النص على هذا النحو عاما يشمل كل من الشخص الطبيعي واالعتباري دون تفرقة بين األشخاص االعتبارية إال من\nحيث الشروط على النحو المبين بالمادة الثانية بحسبان أن الدولة إنما تستورد بقصد االتجار عن طريق شركات القطاع العام والتي ال\n                                                                                               تعتبر فقها وقانونا أشخاصا اعتبارية عامة.\nكما جاءت الفقرة الثانية من ذات المادة بصورة عامة بحيث يكون مؤداها أن كل استيراد للوكيل التجاري استيراد بقصد االتجار ويتطلب\nاألمر أن يكون الوكيل التجاري مقيدا في سجل المستوردين حتى يمكنه االستيراد هذا كما حددت المادة األولى الجهة المختصة بسجل\n                                                                               المستوردين في إطار وزارة االقتصاد والتجارة الخارجية.\nوقد عنيت المادة الثانية بالشروط الواجب توفرها فيمن يقيد بالسجل بما يتالئم وتفريد األشخاص ،القانونية السابق بيانه .واختص البند\nأوال بشروط قيد األشخاص الطبيعيين وهي تتمثل في ضرورة توافر ثمانية شروط بمقتضاها يتحقق في طالب القيد التأكد من مصريته\nوالخبرة أو الدراية والبعد عن مواطن الشبهات وأخيرا إعطاء الفرصة للتفرغ للعمل السياسي وعدم الجمع بينه وممارسة نشاط\nاالستيراد .حيث قرر حظر قيد أعضاء مجلس الشعب أو المتفرغين للعمل السياسي بالسجل في الفقرة (ج) ويالحظ من استقرار هذه\nالشروط أن المشرع ،بتطلبه سبق القيد في السجل التجاري ،جعل منه السجل العام بالنسبة لباقي السجالت ،الخاصة بنوعيات معينة من\nالنشاط التجاري ،هذا وأنه وقد استلزم مضي خمس سنوات على اكتساب الجنسية المصرية في الفقرة (ب) إنما أراد أن يقصر مزاولة\nهذا النشاط على من تأكدت مصريته ،هذا كما أن المشروع راعى بعد اشتراطه ضرورة مزاولة األعمال التجارية لمدة عامين متتاليين\nفي الفقرة (ج) .استثنى من هذا الشرط فريقين من األشخاص الطبيعيين :هما كل حائز على بطاقة استيرادية وقت صدور هذا القانون\nوثانيا ،الحاصل على شهادة جامعية أو ما يعادلها ما لم يكن قد ترك الخدمة باالستقالة من الحكومة أو المؤسسات العامة أو وحدات الحكم\nالمحلي أو الشركات التابعة للقطاع العام ويكون ممن مارسوا أعماال نظيرة لألعمال التجارية (الفقرة ز) كما يستثنى أعضاء مجلس\nالشعب أو المتفرغين للعمل السياسي المشتغلين أصال باالستيراد بقصد االتجار قبل عضويتهم وتفرغهم للعمل السياسي من حظر القيد\n                                                                                                                  وتسجيل المستوردين.\nولما كان إيقاف تنفيذ األحكام الجنائية قد يقتصر مداه حسبما تقدره المحكمة على العقوبة األصلية وقد يمتد إلى ما يترتب عليها من\nعقوبات تكميلية أو تبعية أو آثار أخرى بحيث يرد اإليقاف شامال لهذا فقد تركت الفقرة الثانية من الفقرة (د) للجهة المختصة بالقيد في\nالسجل تقدير القيد بحسب ظروف كل حالة على حدة ،إذا ما كان طالب القيد قد حكم عليه بعقوبة جنائية أو بعقوبة مقيدة للحرية في\n                                                                                األحوال المبينة في هذه الفقرة بحكم مشموال بوقف التنفيذ.\nوقد بين البند ثانيا شروط قيد شركات التضامن وشركات التوصية البسيطة والشركات ذات المسئولية المحددة ،وبين البند ثالثا الشروط\n                                                                     الواجب توافرها لقيد الشركات المساهمة وشركات التوصية باألسهم.\nولما كان القيد بالسجل يقتضي بجانب الشروط الواجب توافرها فيمن يطلب قيده العناية من جانب آخر ،بالشروط وباألوضاع\nواإلجراءات والمستندات الخاصة بذات السجل وإصدار نشرة دورية ببيان القيدين واقتده الرسوم الالزمة للقيد وتجديده واستخراج\nالصور منه فقد أو كانت المادة الثالثة من القانون هذه المهام للسيد وزير االقتصاد ليحددها بقرارها يصدر منه وجدير بالبيان أن\nالمشروع صدر رسما للقيد األول أو إلعادة القيد لعشرة مجموعات سلعية كحد أقصى كما قرر رسما آخر يقتضي عند إضافة كل\n           مجموعة سلعية تزيد عن الحد األقصى بحيث يتكرر هذا الرسم اإلضافي عند إضافة كل مجموعة يطلب زيادتها عن هذا الحد.\nوقد ألزمت المادة الرابعة المستورد إخطار الجهة المختصة بوزارة االقتصاد والتجارة الخارجية بكل ما يطرأ من تغيير أو تعديل في\nالبيانات المقيدة في السجل خالل ستين يوما من تاريخ حدوثها وذلك وفقا للشروط واألوضاع التي يحددها قرار وزير االقتصاد والتجارة\n                                                                                                                الخارجية في هذا الشأن.\nوقد بينت المادة الخامسة مدة القيد وتجديده وميعاد تقديم طلب التجديد في خالل التسعين يوما السابقة النتهاء المدة .وقررت إلغاء قيد\nالمستورد في حالة عدم تقديم المستورد طلب التجديد خالل مائة وثمانين يوما من تاريخ انتهاء القيد أو آخر تجديده له .وألزمت الفقرة\nالثانية الجهة المختصة بوزارة االقتصاد والتجارة الخارجية بأن تنبه المستورد إلى هذا اإلجراء قبل انتهاء هذا األجل بمدة ستين يوما\nعلى األقل غير أن هذا اإلبراء ال يمنع من ترتيب إلغاء قيد المستورد في حالة مرور األجل المقرر دون حصول التجديد وآية ذلك أن أباح\n    في الفقرة األولى من ذات المادة قبول طلب التجديد خالل التسعين يوما التالية النتهاء مدة التجديد إذا قام الطالب بسداد الرسم مضاعفا.\nهذا وقد قررت المادة السادسة جزاءي اإلنذار وإلغاء القيد من سجل المستوردين دون اإلخالل بالعقوبات المنصوص عليها في هذا\nالقانون أو أية قوانين أخرى يمكن توقيعها بناء على طلب وزير االقتصاد والتجارة الخارجية أو من يفوضه في ذلك أو بناء على طلب\nاالتحاد العام للغرف التجارية بواسطة اللجنة المنصوص عليها في المادة السابقة من ذات القانون في حالة مخالفة المستورد ألحكام هذا\nالقانون أو القوانين الخاصة باالستيراد والتصدير والنقد والجمارك والضرائب والتموين والشركات والتجارة والقرارات المنفذة لها أو\n\nمخالفة العرف التجاري أو اإلساءة إلى سمعة ومصالح البالد ويكون توقيع أحد هذين الجزائين بقرار من اللجنة المذكورة بعد سماع\nأقوال المخالف وتحقق أوجه دفاعه وثبوت المخالفة .ولمن وقع عليه أي من الجزائين أن يتظلم من القرار خالل ستين يوما من تاريخ\nإعالنه بالقرار محل التظلم إلى وزير االقتصاد والتجارة الخارجية .وقد بنيت المادة السابعة تشكيل اللجنة المذكورة وميعاد إخطار\n                                                                 المخالفة بقرارها وكيفية وشرط صحة انعقادها وكيفية صدور قرارها.\nوقد قررت المادة الثامنة من القانون إلغاء قيد المستورد في حالة فقدانه شرطا من الشروط الواجب توافرها للقيد في السجل أثناء قيده،\nوكذلك حالة انقضاء شخصيته القانونية بالوفاة بالنسبة للشخص الطبيعي أو بانقضاء الشخصية االعتبارية المرخص لها باالستيراد على\n                                           أن يصدر قرارات مسببا بذلك من اللجنة المنصوص عليها في المادة السابعة من هذا القانون.\nوحددت كل من المادة التاسعة والعاشرة والحادية عشر األفعال المجرمة والعقوبات التي توقعها المحكمة في حالة ثبوت ارتكاب\n                                                                                       المستورد إحداها أو بعض األفعال الواردة بها.\nوأخيرا ،بينت المادتين الثانية عشر والثالثة عشر من القانون بالعاملين بتنفيذ أحكام هذا القانون وإعطاء صفة مأموري الضبط القضائي\nلهم وذلك بموجب قرار يصدر من وزير العدل بعد االتفاق مع وزير االقتصاد والتجارة الخارجية .والتزمت المادة الثالثة عشر كل\nشخص مكلف بتنفيذ أحكام هذا القانون سرية البيانات الواردة بالسجل المحافظة على سرية البيانات والسجالت واألوراق التي يطلع عليها\n                           بالتطبيق ألحكام هذا القانون .وقررت توقيع العقوبة الواردة بالمادة  310من قانون العقوبات على كل مخالف.\nكما قررت المادة الرابعة عشر ميعاد أربعة أشهر من تاريخ نشر هذا القانون في الجريدة الرسمية لصدور قرار وزير االقتصاد والتجارة\nالخارجية بالالئحة التنفيذية لهذا القانون .كما حددت المادة الخامسة عشر من هذا القانون واألخيرة ميعاد سريان هذا القانون بعد نشره في\n                                  الجريدة الرسمية بمدة تسعة أشهر وبذلك تكون الالئحة التنفيذية للقانون قد صدرت قبل العمل بأحكامه."
    }
  ],
  "definitions": []
}