{
  "id": "eg-law-13-2024",
  "type": "statute",
  "title": "إصدار قانون إنشاء وتنظيم نقابة التكنولوجيين",
  "short_name": "Law 13/2024",
  "status": "in_force",
  "issued_date": "2024-02-24",
  "in_force_date": "2024-02-25",
  "url": "https://manshurat.org/content/sdr-qnwn-nsh-wtnzym-nqb-ltknwlwjyyn",
  "description": "حقوق مدنية وسياسية › النقابات [PDF: https://manshurat.org/file/88855/download?token=PASo4oY3]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "يعمل بأحكام هذا القانون والقانون المرافق له فى شأن إنشاء وتنظيم\n                                                                  نقابة التكنولوجيين ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "يصدر رئيس مجلس الوزراء بناء على عرض الوزير المختص بشئون التعليم\nالعالى وبعد موافقة مجلس الوزراء  ،قرارا بتشكيل لجنة مؤقتة من أحد عشر عضوا\n\n\n\n\n                                                                        صورة إ\nمن أساتذة الجامعات أو المجمعات أو الكليات التكنولوجية  ،ذوى الخبرة فى المجال\nالتكنولوجى  ،تتولى مباشرة إجراءات تأسيس نقابة التكنولوجيين بما فى ذلك فتح باب\n                                                                 لك\n       القيد والتحقق من توافر شروط العضوية المنصوص عليها فى القانون المرافق .\n                                                           تروني\nويكون للجنة المؤقتة رئيس ووكيلان وأمين صندوق  ،يحددهم القرار\n                                                                    الصادر بتشكيلها .\n                                               ة ال يع\n       ولا يجوز لأعضاء هذه اللجنة المؤقتة الترشح لعضوية أول مجلس للنقابة .\n  ويحدد القرار الصادر بتشكيل اللجنة المؤقتة المعاملة المالية المقررة لأعضائها ."
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "نشر قرار تشكيلها بالجريدة الرسمية  ،وتضع لائحة تنظم طريقة عملها وإجراءات\n                           عند ا\n\n\n\nاتخاذ قراراتها  ،وتنتهى مهمتها بانتخاب مجلس للنقابة  ،على أن يتم ذلك خلال ستة\n                                         أشهر على الأكثر من تاريخ أول اجتماع لها .\n                     ل\n               تداول\n\n\n\n\nوتوفر الدولة لهذه اللجنة المؤقتة مقرا لمباشرة أعمالها  ،وتمدها بالعاملين\n                               اللازمين  ،وتعينها على أداء مهمتها فى الوقت المحدد .\n\n٧      الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "يتعين على كل من يمارس نشاطﹰا تكنولوجيا وفقﹰا للتعريف الوارد بالقانون المرافق\nالتقدم إلى اللجنة المؤقتة بطلب قيده فى النقابة خلال ثلاثة أشهر من تاريخ نشر قرار\n                                         تشكيل اللجنة المؤقتة فى الجريدة الرسمية .\nولكل من رفض طلب قيده التظلم من هذا القرار إلى مجلس النقابة خلال ستين\nيوما من تاريخ انتخابه  ،وفقﹰا للأحكام المتعلقة بالتظلم من قرار لجنة القيد المنصوص\n                                                         عليها فى القانون المرافق .\n                               ) المادة اﳋامسة (\nتصدر الجمعية العمومية للنقابة اللائحة الداخلية بناء على اقتراح مجلس\nالنقابة خلال مدة لا تجاوز ستين يوما من تاريخ انتخابه  ،وتنشر هذه اللائحة\n                                                              فى الوقائع المصرية .\n\n\n\n\n                                                                       صورة إ"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "تجتمع الجمعية العمومية للنقابة خلال ستين يوما من تاريخ انتهاء مدة الثلاثة\n                                                               لك"
    },
    {
      "provision_ref": "art4-2",
      "section": "4",
      "title": "مادة 4",
      "content": "تروني\nرئيس اللجنة المؤقتة  ،وتتولى فى هذا الاجتماع وضع قواعد وإجراءات الترشح\nوطريقة إجراء الانتخابات لأول مجلس إدارة للنقابة وفقﹰا لأحكام القانون المرافق ،\n                                             ة ال يع\n\n                   على أن يتم الانتخاب خلال ثلاثين يوما من تاريخ هذا الاجتماع ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "تد بها\n\n\nينشر هذا القانون فى الجريدة الرسمية  ،ويعمل به بعد مرور ثلاثين يوما\n                                                                    من تاريخ نشره .\n                          عند ا\n\n\n\n                     يبصم هذا القانون بخاتم الدولة  ،وينفذ كقانون من قوانينها .\n                                  صدر برئاسة الجمهورية فى  ١٤شعبان سنة ١٤٤٥ه\n                    ل\n              تداول\n\n\n\n\n                                ) الموافق  ٢٤فبراير سنة ٢٠٢٤م ( .\nعبد الفتاح السيسى\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                    ٨\n\n                   قانون إنشاء وتنظيم نقابة التكنولوجيﲔ\n                                   الفصل الأول\n                                  الأحكام العامة\n                                                                           مادة ): (١\nفى تطبيق أحكام هذا القانون يقصد بالألفاظ والعبارات التالية المعانى المبينة\n                                                                       قرين كل منها :\nالنشاط التكنولوجى  :كل نشاط يمارسه حملة المؤهلات التكنولوجية من\nالحاصلين على درجة البكالوريوس من الجامعات والكليات والمعاهد التكنولوجية ،\nأو غيرهم من حملة المؤهلات المعادلة لها طبقﹰا لما يقرره المجلس الأعلى للجامعات\n                                                         ووفقا للائحة الداخلية للنقابة .\n              التكنولوجى  :كل من يقيد فى النقابة ويمارس النشاط التكنولوجى .\n\n\n\n\n                                                                         صورة إ\n                                                    النقابة  :نقابة التكنولوجيين .\nالمكاتب والشركات الاستشارية  :المكاتب والشركات التى تعمل فى الاستشارات\n                                                                 لك\n                                                       فى أحد المجالات التكنولوجية .\n                                                           تروني\n                                                                           مادة ): (۲\nتنشأ نقابة مهنية للتكنولوجيين تسمى نقابة التكنولوجيين  ،تكون لها شخصية\n                                              ة ال يع\n\nاعتبارية مستقلة  ،مقرها الرئيس مدينة القاهرة  ،ويجوز إنشاء فروع لها فى\n                                     المحافظات بعد موافقة الجمعية العمومية للنقابة .\n                                    تد بها\n\n\n                                                                           مادة ): (٣\n                                                  تهدف النقابة إلى تحقيق الآتى :\n                          عند ا\n\n\n\n                                                 -١تعزيز مكانة التكنولوجيين .\n -٢العمل على الارتقاء بالمستوى المهنى للتكنولوجيين وفق ضوابط ومعايير\n                    ل\n              تداول\n\n\n\n\nمهنية ملزمة  ،على نحو ما تحدده اللائحة الداخلية  ،والحفاظ على كرامة المهنة\n            والدفاع عن المشتغلين بها ومتابعة الالتزام بتقاليد المهنة وآدابها ومبادئها .\n\n٩      الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n      -۳العمل على تطوير وتحسين أداء الأعضاء لمواكبة التطور التكنولوجى .\n -٤الارتقاء بالمستوى التقنى والعلمى للتكنولوجيين وتشجيع البحث العلمى فى\n                       المجال التكنولوجى الذى من شأنه الارتقاء بمستوى الصناعة .\n -٥تشجيع وتعزيز الابتكار والتطوير فى المجالات التكنولوجية المختلفة ونشر\nالمهارات والمعارف من خلال دعم وتعزيز البحوث التطبيقية والأعمال التجريبية ،\nوالعمل على نشر الوعى التكنولوجى ودعم الخريجين بالتدريبات والدورات المطلوبة\nلتطوير الخريجين مهنيا وعلميا  ،والمشاركة والمساهمة فى تخطيط وتطوير البرامج\nالتعليمية التكنولوجية وأساليب التدريب المختلفة  ،وذلك كله لمواكبة متطلبات سوق\n                                                           العمل المحلية والدولية .\n -٦اقتراح حلول للنزاعات ذات الصلة بالمهنة والتى قد تنشب بين الأعضاء\n                                  وبعضهم أو بينهم وبين الجهات التى يعملون بها .\n\n\n\n\n                                                                     صورة إ\n -٧العمل على توطيد العلاقات بين النقابة والهيئات والمنظمات المماثلة على\n        المستويين المحلى والدولى  ،لتعظيم الفائدة منها وتبادل الخبرات والمعلومات .\n                                                             لك\n -٨تقديم المعونة والاستشارات العلمية والفنية لهيئات ومؤسسات الدولة فيما\n                                                       تروني\n                                          يتعلق بمجالات تخصصاتها التكنولوجية .\n -٩توثيق أعمال الأعضاء وحماية ملكياتهم الفكرية ونشرها فى المجلات\n                                            ة ال يع\n\n                             والدوريات العلمية بما يعزز من تكوين خبرات وطنية .\n -١٠التعاون مع الجهات المعنية فى الارتقاء بالمواصفات والأنظمة القياسية\n                                   تد بها\n\n\nوالشروط الفنية العامة وتطوير الطرق المتبعة فى تنفيذ الأعمال التكنولوجية بما\n                                      يتناسب مع المعايير المهنية المحلية والدولية .\n                         عند ا\n\n\n\n -١١الاهتمام بالنواحى الاجتماعية والمادية والصحية للأعضاء وتنمية\nروح الإخاء والتعارف بينهم وتقديم الخدمات الاجتماعية والاقتصادية والصحية\n                   ل\n             تداول\n\n\n\n\n                                                                    لهم ولأسرهم .\n            -١٢إبداء الرأى فى مشروعات القوانين المتعلقة بها وبمجال عملها .\n\n        الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                  ١٠\n\n                                الفصل الثاني\n                  شروط العضوية والقيد فى جدول وسجلات النقابة\n                                                                         مادة ): (٤\n                                  يشترط فيمن يكون عضوا فى النقابة  ،ما يأتى :\n                                                   -١أن يكون مصريا .\n -٢أن يكون حاصلا على درجة البكالوريوس من إحدى الجامعات أو الكليات\nأو المعاهد التكنولوجية أو غيرهم من حملة المؤهلات المعادلة لها طبقﹰا لما يقرره\n                               المجلس الأعلى للجامعات ووفقا للائحة الداخلية للنقابة .\n -٣ألا يكون قد سبق الحكم عليه بعقوبة جناية أو عقوبة مقيدة للحرية فى جريمة\n                             مخلة بالشرف أو الأمانة  ،ما لم يكن قد رد إليه اعتباره .\n -٤ألا يكون قد سبقت إدانته بحكم أو قرار تأديبى نهائى لارتكابه إحدى الأفعال\nالمخلة بالشرف أو بالأمانة ما لم تنقض خمس سنوات من تاريخ صدور الحكم أو\n                                                                        القرار النهائى .\n\n\n\n\n                                                                          صورة إ\n                                                                           مادة ): (٥\nينشأ بالنقابة جدول القيد العام يقيد فيه كل من يتقدم للعضوية وتتوافر فيه الشروط\n                                                                  لك"
    },
    {
      "provision_ref": "art4-3",
      "section": "4",
      "title": "مادة 4",
      "content": "تروني\nسجل الخريجين  :يقيد فيه عضو النقابة الحاصل على المؤهل الوارد فى البند ٢"
    },
    {
      "provision_ref": "art4-4",
      "section": "4",
      "title": "مادة 4",
      "content": "ة ال يع\nسجل التكنولوجيين الممارسين  :يقيد فيه العضو التكنولوجى الحاصل على دبلوم\n               الدراسات العليا فى التخصص أو من أمضى سنتين فى ممارسة المهنة .\nسجل التكنولوجيين الإخصائيين  :يقيد فيه الأعضاء التكنولوجيون الممارسون\n                                      تد بها\n\n\nالحاصلون على الماجستير المهنى فى التكنولوجيا فى التخصص  ،أو من أمضى\n                                                     خمس سنوات فى ممارسة المهنة .\n                            عند ا\n\n\n\nسجل التكنولوجيين الاستشاريين  :يقيد فيه الأعضاء التكنولوجيون الإخصائيون\nالحاصلون على الدكتوراة المهنية فى التكنولوجيا فى التخصص وأمضى أكثر من\n                     ل\n               تداول\n\n\n\n\nخمس سنوات فى ممارسة المهنة  ،أو الحاصل على الماجستير المهنى فى التكنولوجيا\nفى التخصص وأمضى عشر سنوات فى ممارسة المهنة  ،أو من أمضى خمس عشرة\n                                                               سنة فى ممارسة المهنة .\n\n١١     الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\nوتحدد اللائحة الداخلية قواعد وإجراءات القيد بكل سجل ونقل القيد من سجل إلى\n                                                    آخر والمستندات اللازمة لذلك .\n                                                                        مادة ): (٦\nتشكل لجنة لقيد الأعضاء بجدول القيد العام بالنقابة والسجلات برئاسة وكيل\nالنقابة الأكبر سنﹰا  ،وعضوية أربعة يختارهم مجلس النقابة من بين أعضائه سنويا ،\n                                             وتنعقد اللجنة مرة على الأقل كل شهر .\n                                                                        مادة ): (٧\nيقدم طالب القيد إلى لجنة القيد الطلب مصحوبا بالمستندات التى تثبت توافر\nالشروط اللازمة للقيد بجدول النقابة العام وبأحد سجلات النقابة  ،ومرفقﹰا به إيصال\nدال على سداد رسم القيد الذى تحدده اللائحة الداخلية بما لا يجاوز ألف جنيه ،\nويسدد الرسم بإحدى وسائل الدفع غير النقدى وفقﹰا لأحكام قانون تنظيم استخدام وسائل\n\n\n\n\n                                                                      صورة إ\n                              الدفع غير النقدى الصادر بالقانون رقم  ١٨لسنة ٢٠١٩\nوتصدر اللجنة قرارها بعد التحقق من توافر الشروط فى الطلب خلال ثلاثين\nيوما من تاريخ تقديمه  ،ويجوز لها استدعاء طالب القيد لمناقشته  ،وفى حالة الرفض\n                                                              لك\n                                                        تروني\n                                                  يجب أن يكون قرار اللجنة مسببا .\nويخطر طالب القيد بقرار اللجنة خلال خمسة عشر يوما من تاريخ صدوره\n                                             ة ال يع\nبكتاب موصى عليه بعلم الوصول  ،أو بأية وسيلة إلكترونية يتفق عليها مع مقدم\n                        الطلب  ،أو يتسلم طالب القيد صورة منه بإيصال يوقع عليه .\n              وتحدد اللائحة الداخلية قواعد وإجراءات تلقى الطلب وقيده وبحثه .\n                                    تد بها\n\n\n                                                                        مادة ): (٨\nيجوز لطالب القيد أن يتظلم من القرار الصادر برفض قيده إلى مجلس النقابة ،\n                          عند ا\n\n\n\n                                  وذلك خلال الثلاثين يوما التالية لتاريخ إخطاره به .\nويفصل مجلس النقابة فى التظلم بعد تكليف المتظلم بالحضور بكتاب موصى عليه\n                    ل\n              تداول"
    },
    {
      "provision_ref": "art7-2",
      "section": "7",
      "title": "مادة 7",
      "content": "من هذا القانون لسماع أقواله .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                 ١٢"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "مادة 36",
      "content": "المختصة صوت معدود فى قرار المجلس بقبول التظلم أو رفضه  ،ويعتبر مضى\n         ستين يوما على تقديم التظلم دون أن يجيب عنه المجلس بمثابة رفض للتظلم .\nولمن يصدر قرار برفض تظلمه أن يطعن عليه أمام محكمة القضاء الإدارى\n                                          خلال ستين يوما من تاريخ إعلانه بالقرار .\nولا يجوز لطالب القيد إذا رفض طلب قيد اسمه أن يجدد طلبه إلا إذا زالت\n                                                     الأسباب التى حالت دون قبوله .\n                                                                         مادة ): (٩\nيتعين على كل عضو فى حالة تغييره محل ممارسته لمهنته أو محل إقامته ،\nأن يخطر النقابة العامة أو النقابة الفرعية المقيد بها بالبيان الجديد خلال ثلاثين يوما\nمن تاريخ التغيير بكتاب موصى عليه بعلم الوصول  ،أو بطلب يقدم فى مقر النقابة ،\n                                                 أو بأى وسيلة إلكترونية متفق عليها .\n\n\n\n\n                                                                       صورة إ\n                                                                        مادة ): (۱۰\nتحدد اللائحة الداخلية الشعب المختلفة لمجال العمل التكنولوجى  ،ونظام عملها ،\n                                                                لك\n                                                               وقواعد الالتحاق بها .\n                                                          تروني\n                                                                        مادة ): (١١\n                           تنتهى العضوية فى النقابة فى أى من الحالات الآتية :\n                                              ة ال يع\n                                                                     -١الوفاة .\n              -٢إذا فقد العضو شرطﹰا من شروط العضوية الواردة بهذا القانون .\n -٣إذا شطب اسم العضو من النقابة بحكم أو بقرار تأديبى طبقﹰا لأحكام القوانين\n                                     تد بها\n\n\n                                                                      المنظمة لذلك .\nوعلى لجنة القيد مراجعة جدول النقابة مرتين على الأقل سنويا لتنقيتها برفع\n                           عند ا\n\n\n\n                                         الأسماء اللازم رفعها منها  ،أو تعديل قيدها .\n                              ولذوى الشأن طلب تنقية جدول أو سجلات النقابة .\n                    ل\n              تداول\n\n\n\n\nوتبين اللائحة الداخلية كيفية عرض جدول النقابة وسجلاتها وتنقيتها\n                                                                      ومواعيد ذلك .\n\n١٣      الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n                                                                          مادة ): (۱۲\nينشأ بالنقابة سجل خاص بالتصاريح المؤقتة للأجانب والمكاتب الاستشارية الأجنبية\n     يقيد فيه كل شخص أو مكتب استشارى أجنبى يرغب فى ممارسة النشاط التكنولوجى .\nويسرى على الحاصل على التصريح ذات القواعد والأحكام الواردة فى هذا\n                 القانون  ،والمتعلقة بممارسة النشاط التكنولوجى خلال مدة التصريح .\nوتحدد اللائحة الداخلية حالات وقواعد وإجراءات ومدة التصريح المؤقت ،\nوالرسم المقرر بما لا يجاوز عشرين ألف جنيه بالنسبة للمكاتب الاستشارية وبما لا يجاوز\nعشرة آلاف جنيه بالنسبة للأفراد الأجانب  ،على أن يسدد بإحدى وسائل الدفع غير\n         النقدى وفقﹰا لأحكام قانون تنظيم استخدام وسائل الدفع غير النقدى المشار إليه .\n                                                                          مادة ): (۱۳\nيحظر ممارسة النشاط التكنولوجى وفقﹰا للتعريف الوارد فى هذا القانون على غير\n                المقيدين بجدول وسجلات النقابة أو الصادر لهم تصريح مؤقت بذلك .\n\n\n\n\n                                                                         صورة إ\n                                  الفصل الثالث\n                            أجهزة النقابة ونظام عملها\n                                                                 لك       مادة ): (١٤\n                                                           تروني\n                             تتكون النقابة من الجمعية العمومية ومجلس النقابة .\n                                                                          مادة ): (١٥\n                                               ة ال يع\n\nتشكل الجمعية العمومية للنقابة من جميع الأعضاء المقيدين فى جدول القيد العام\nوسجلاتها  ،ويكون حق حضورها لمن سدد الاشتراكات السنوية حتى نهاية السنة\n                                    تد بها\n\n\n                                المالية السابقة للسنة المالية التى ستنعقد فيها الجمعية .\n                                                                          مادة ): (١٦\n                          عند ا\n\n\n\n                                تختص الجمعية العمومية للنقابة بالمسائل الآتية :\n                                                       -١انتخاب مجلس النقابة .\n                    ل\n\n\n\n                                                -٢إقرار السياسة العامة للنقابة .\n              تداول\n\n\n\n\n                       -٣إقرار واعتماد الحساب الختامى للسنة المالية المنتهية .\n                        -٤إقرار واعتماد مشروع الموازنة للسنة المالية المقبلة .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                 ١٤\n\n -٥إقرار طريقة استثمار أموال النقابة وإدارتها وقبول الهبات والتبرعات بما\nيتفق وأغراض النقابة  ،والموافقة على القروض التى يرى مجلس النقابة عقدها\n                                                        واللازمة لتحقيق أغراضها .\n                                             -٦إصدار اللائحة الداخلية للنقابة .\n                                         -٧إبداء الرأى فى تعديل قانون النقابة .\n -٨تعديل رسم القيد والاشتراك السنوى ورسم التصاريح بما لا يجاوز الحدود\n                                          القصوى المنصوص عليها فى هذا القانون .\n                                   -٩إصدار ميثاق الشرف الأخلاقى والمهنى .\n -١٠اعتماد القواعد التى تمنح بمقتضاها الإعانات والمعاشات تبعا للمركز المالى\n                                                                لصندوق المعاشات .\n         -١١النظر فيما يهم النقابة من مسائل يرى مجلس النقابة عرضها عليها .\n                     -۱۲تعيين مراقبى الحسابات  ،وعزلهما  ،وتحديد أتعابهما .\n\n\n\n\n                                                                       صورة إ\n                             -١٣سحب الثقة من النقيب وأعضاء مجلس النقابة .\n                             -١٤الموافقة على إنشاء فروع للنقابة بالمحافظات .\n -١٥الاختصاصات الأخرى المنصوص عليها فى هذا القانون أو اللائحة لك\n                                                         تروني\n                        الداخلية أو أى أعمال أخرى من شأنها تحقيق النقابة لأهدافها .\n                                                                       مادة ): (١٧\nيرأس النقيب الجمعية العمومية  ،فإذا تغيب يرأسها أكبر الوكيلين سنﹰا  ،فإذا تغيبا\n                                              ة ال يع\n\n                                       يرأس الجمعية أكبر الأعضاء الحاضرين سنﹰا .\n                                                                       مادة ): (١٨\n                                    تد بها\n\n\nتعقد الجمعية العمومية للنقابة اجتماعها العادى بمقر النقابة فى شهر يونيو من كل\nعام  ،ويجوز لمجلس النقابة لأسباب مبررة دعوة الجمعية العمومية للانعقاد فى مكان\n                          عند ا\n\n\n\nآخر يحدد فى خطاب الدعوة  ،وتعلق صورة من إخطار الدعوة وجدول الأعمال\n                وكشف بأسماء الأعضاء الذين لهم الحق فى الحضور فى مقر النقابة .\n                    ل\n\n\n\nكما تعقد الجمعية العمومية اجتماعا غير عادى كلما رأى مجلس النقابة ضرورة\n              تداول\n\n\n\n\nلذلك  ،أو بناء على طلب موقع عليه من عشر عدد أعضاء الجمعية العمومية على\n                                               الأقل  ،مع توضيح الغرض من ذلك .\n\n١٥     الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\nوفى هذه الحالة يكون انعقادها خلال شهر على الأكثر من تاريخ تقديم الطلب\nلمجلس النقابة  ،وإلا انعقدت الجمعية العمومية غير العادية دون الرجوع إلى مجلس\n                       النقابة وفى الميعاد الذى يحدده طالبو انعقاد الجمعية العمومية .\nوفى جميع الأحوال  ،يلتزم مجلس النقابة بتوجيه الدعوة إلى الأعضاء كتابة ،\nمبينﹰا بها موعد انعقاد الجمعية العمومية  ،ومكانها  ،وذلك قبل موعد الاجتماع بسبعة\n                             أيام على الأقل  ،على أن يرفق بالدعوة جدول الأعمال .\n                                                                        مادة ): (١٩\nلا يجوز للجمعية العمومية النظر فى غير المسائل الواردة فى جدول أعمالها\nإلا بموافقة الأغلبية المطلقة للحاضرين  ،ولمجلس النقابة أن يطرح للمناقشة المسائل\n                              العاجلة التى طرأت بعد توجيه الدعوة وتمت دراستها .\nولعضو الجمعية العمومية الحق فى اقتراح إدراج أى موضوع يتصل بشئون\nالنقابة وأهدافها فى جدول أعمال الجمعية العمومية  ،على أن يقدم لمجلس النقابة قبل\n\n\n\n\n                                                                       صورة إ\nموعد انعقادها بأسبوع على الأقل  ،وتجب موافقة أغلبية الحاضرين للجمعية العمومية\n                                                          على مناقشة هذا الاقتراح .\n                                                               لك       مادة ): (٢٠\n                                                         تروني\nلا يكون انعقاد الجمعية العمومية للنقابة صحيحا إلا بحضور نصف عدد\nأعضائها ممن لهم حق الحضور على الأقل  ،فإذا لم يتوافر هذا العدد تأجل الاجتماع\n                                              ة ال يع\nإلى جلسة أخرى تعقد خلال مدة أقلها ساعتان وأقصاها خمسة عشر يوما من ميعاد\n                                                                    الاجتماع الأول .\nويكون انعقادها فى هذه الحالة صحيحا بحضور نسبة لا تقل عن عشرة فى المائة\n                                    تد بها\n\n\n                                                         ) (٪١٠من عدد الأعضاء .\n                                                                        مادة ): (۲۱\n                          عند ا\n\n\n\nتصدر قرارات الجمعية العمومية بالأغلبية المطلقة للأعضاء الحاضرين  ،فإذا\n                            تساوت الأصوات يرجح الجانب الذى منه رئيس الجلسة .\n                   ل\n             تداول\n\n\n\n\nوإذا تعلق الأمر بإبداء الرأى فى تعديل قانون النقابة أو سحب الثقة من النقيب\n     أو أعضاء مجلس النقابة  ،يجب أن يكون القرار بأغلبية ثلثى أعضاء الجمعية العمومية .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤           ١٦\n\n                                                                 مادة ): (۲۲\nتدون قرارات الجمعية العمومية ومحاضر جلساتها فى دفاتر مخصصة لذلك ،\nويوقع عليها رئيس الجمعية  ،وسكرتيرها العام ويدون فى محضر الجلسة أسماء\nالأعضاء الحاضرين وتوقيعاتهم  ،كما يذكر اسم الرئيس والسكرتير العام  ،والقرارات\n                                   الصادرة  ،وعدد الأصوات التى وافقت عليها .\n                                                                 مادة ): (۲۳\nلذوى الشأن الطعن على قرارات الجمعية العمومية أو فى صحة انعقادها أمام\n                                         محكمة القضاء الإدارى بمجلس الدولة .\n                                                                 مادة ): (٢٤\nيشكل مجلس النقابة من النقيب ووكيلين وسكرتير عام وأمين صندوق وثمانية\nأعضاء ممن لهم حق حضور الجمعية العمومية للنقابة  ،تنتخبهم الجمعية العمومية\n\n\n\n\n                                                                 صورة إ\nبالاقتراع السرى المباشر  ،على أن يكون من بينهم ممثل عن النقابات الفرعية ،\n                                   متى تقدم للترشح مترشحون من هذه النقابات .\nة\n ح وطريق\n         د الترش\n                 راءات ومواعي\n                              د وإج\n                                    ة قواع\n                                           ة الداخلي\n                                                     ين اللائح\n                                                          لك  وتب\n                                                    تروني\n                                                            إجراء الانتخابات .\n                                                                 مادة ): (٢٥\n                                          ة ال يع\nيشترط فيمن يترشح نقيبا أو وكيلاﹰ  ،أن يكون قد أمضى مدة لا تقل عن خمسة\nعشر عاما على الأقل فى ممارسة النشاط التكنولوجى سابقة على تاريخ غلق\n                                                                باب الترشيح .\n                                 تد بها\n\n\nكما يشترط فى باقى أعضاء مجلس النقابة أن يكونوا قد مارسوا النشاط\n       التكنولوجى مدة لا تقل عن خمس سنوات سابقة على تاريخ غلق باب الترشح .\n                        عند ا\n\n\n\n                            وتبين اللائحة الداخلية قواعد وإجراءات الترشح .\n                                                                 مادة ): (٢٦\n                   ل\n             تداول\n\n\n\n\nيشترط لصحة انتخاب النقيب وأعضاء مجلس النقابة تصويت نصف عدد أعضاء\n                             الجمعية العمومية ممن لهم حق الحضور على الأقل .\n\n١٧     الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\nفإذا لم يتوافر هذا النصاب يدعى أعضاء الجمعية العمومية إلى اجتماع ثان خلال\nخمسة عشر يوما  ،ويكون الانتخاب فى هذه المرة صحيحا بتصويت ربع عدد\n                                               الأعضاء  ،ممن لهم حق الحضور .\nفإذا لم يتوافر النصاب المنصوص عليه فى الفقرة الثانية من هذه المادة يستمر\nالنقيب ومجلس النقابة فى مباشرة اختصاصاتهم  ،لمدة ثلاثة أشهر ويدعى أعضاء\nالجمعية العمومية خلال هذه المدة لانتخاب النقيب ومجلس النقابة بذات الطريقة ،\nويكون الانتخاب صحيحا باكتمال النصاب المنصوص عليه فى الفقرة الثانية من هذه\nالمادة  ،فإذا لم يكتمل النصاب تنعقد الجمعية العمومية بعد انقضاء ساعة من الموعد\n                     المحدد  ،ويكون الانتخاب صحيحا بتصويت أغلبية الحاضرين .\n                                                                    مادة ): (٢٧\nيتم انتخاب مجلس النقابة بأغلبية الأصوات الصحيحة لمن أدلوا بأصواتهم وتكون\n          مدة العضوية أربع سنوات  ،ولا يجوز الترشح لأكثر من دورتين متتاليتين .\n\n\n\n\n                                                                    صورة إ\nوعند تساوى الأصوات يتم إعادة الانتخاب خلال خمسة عشر يوما بين المتساوين\nالحاصلين على أعلى الأصوات الصحيحة  ،وفى حالة استمرار التساوى فى الأصوات\n                                                             لك\n                            تجرى قرعة علنية يعلن فيها فوز من يقع عليه الاختيار .\n                                                       تروني\n                                                                    مادة ): (٢٨\nإذا خلا منصب النقيب  ،اختار مجلس النقابة أحد الوكيلين ليقوم مقامه إذا كانت\n                                            ة ال يع\nالمدة المتبقية له تقل عن سنة  ،فإن زادت المدة على ذلك دعيت الجمعية العمومية\nخلال خمسة عشر يوما من تاريخ خلو المنصب لانتخاب نقيب جديد ليكمل المدة\n                                   تد بها\n\n\n                                                                    الباقية لسلفه .\nوإذا خلا منصب أى من أعضاء مجلس النقابة لأى سبب من الأسباب حل محله\nللمدة الباقية التالى له فى عدد الأصوات فى انتخابات مجلس النقابة  ،فإذا استحال ذلك\n                         عند ا\n\n\n\nلأى سبب من الأسباب دعيت الجمعية العمومية خلال خمسة عشر يوما من تاريخ خلو\n                        المقعد لانتخاب عضو آخر على أن يكمل مدة من حل محله .\n                    ل\n              تداول\n\n\n\n\n                                                                    مادة ): (٢٩\n      لا يجوز الجمع بين عضوية مجلس النقابة والعمل بالنقابة بأجر أو بمكافأة .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤               ١٨\n\n                                                                     مادة ): (٣٠\nالانتخاب واجب  ،ولمجلس النقابة حرمان من يتخلف عن أدائه بدون عذر مقبول\n               من خدمات النقابة لمدة ثلاثة أشهر على الأكثر عدا الخدمات الصحية .\n                                 وتقدم الأعذار إلى مجلس النقابة للفصل فيها .\n             وتجرى الانتخابات تحت إشراف أعضاء من جهة أو هيئة قضائية .\n                                                                     مادة ): (۳۱\nيختص مجلس النقابة بإدارة شئون النقابة بما من شأنه تحقيق أهدافها ،\n                                                           وعلى الأخص ما يلى :\n                                   -١إعداد التقرير السنوى عن نشاط النقابة .\n -٢إعداد مشروع الحساب الختامى للسنة المالية المنتهية ومشروع الموازنة\n                                                             للسنة المالية المقبلة .\n                                    -٣تنفيذ قرارات الجمعية العمومية للنقابة .\n\n\n\n\n                                                                     صورة إ\n -٤اختيار ممثلى النقابة فى المؤتمرات العلمية أو العملية العاملة فى مجالات\n                                       التكنولوجيا المختلفة داخل مصر وخارجها .\n                                                             لك\n                         -٥إدارة أموال النقابة والإشراف على نظام حساباتها .\n                                                       تروني\n -٦منح المكافآت والجوائز للمسابقات المختلفة التى تعقدها النقابة للمشتركين\n                                                               فى هذه المسابقات .\n                                            ة ال يع\n -٧تعيين العاملين بالنقابة وتحديد نظام أجورهم وترقياتهم وعلاواتهم وتأديبهم\nوفصلهم وتقرير مكافآت لهم طبقﹰا لأحكام قانون العمل الصادر بالقانون رقم ١٢\n                                  تد بها\n\n\n                                                                    لسنة . ٢٠٠٣\n                        -٨قبول الهبات والتبرعات والإعانات غير المشروطة .\n                      -۹دعوة الجمعية العمومية العادية وغير العادية للانعقاد .\n                         عند ا\n\n\n\n -١٠مناقشة تقرير مراقبى الحسابات وإعداد الرد على ما ورد به من ملاحظات\n                                      وعرضه مع التقرير على الجمعية العمومية .\n                   ل\n             تداول\n\n\n\n\n -١١تنظيم الرعاية الاجتماعية والصحية والثقافية والترفيهية والرياضية\n                                                               للأعضاء وأسرهم .\n\n١٩      الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n -١٢النظر فى الشكاوى المقدمة ضد الأعضاء بسبب أو بمناسبة ممارستهم\n                                                                النشاط التكنولوجى .\n           - ١٣إعداد مشروع اللائحة الداخلية وعرضه على الجمعية العمومية .\n -١٤تحصيل رسوم القيد والاشتراكات والبت فى طلبات تخفيضها أو الإعفاء\n           منها وتحدد اللائحة الداخلية قواعد وحالات التخفيض والإعفاء من الرسوم .\n                   -١٥إصدار مجلة دورية لنشر الأبحاث التكنولوجية المختلفة .\n                    -١٦تشكيل لجان من بين أعضائه يعهد إليها بأعمال محددة .\n                                                                       مادة ): (۳۲\n                                                      يختص النقيب بما يأتى :\n                            -١رئاسة جلسات مجلس النقابة والجمعية العمومية .\n                                      -۲تمثيل النقابة لدى الغير وأمام القضاء .\n                                               -۳تنفيذ قرارات مجلس النقابة .\n\n\n\n\n                                                                      صورة إ\n                          -٤التوقيع على الشيكات وأذون الصرف \"توقيع أول\" .\n             -٥مباشرة المهام والأعمال الأخرى التى يفوضه فيها مجلس النقابة .\n                                                               لك      مادة ): (٣٣\n                                                         تروني\n                                                 يختص وكيلا النقابة بما يأتى :\n                 -١اقتراح تعيين العاملين ومنحهم العلاوات والترقيات وتأديبهم .\n                                             ة ال يع\n      -۲مباشرة الأعمال التى يفوضهما فيها مجلس النقابة مجتمعين أو منفردين .\n                                                                       مادة ): (٣٤\n                                          يختص سكرتير عام النقابة بما يأتى :\n                                   تد بها\n\n\n                              -١مباشرة الأعمال اليومية المتعلقة بإدارة النقابة .\n                                     -٢الإشراف على الجهاز الإدارى للنقابة .\n                          عند ا\n\n\n\n -٣إعداد جدول أعمال مجلس النقابة والجمعية العمومية والمشروعات والتقارير\n                                       التى تعرض عليهما ومحاضر مجلس النقابة .\n                    ل\n              تداول\n\n\n\n\n             -٤متابعة تنفيذ قرارات مجلس النقابة  ،وقرارات الجمعية العمومية .\n      -٥مباشرة الأعمال التى يفوضه فيها مجلس النقابة أو النقيب أو أحد وكيليه .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                   ٢٠\n\n                                                                         مادة ): (٣٥\n                                                يختص أمين الصندوق بما يأتى :\n -١تسلم أموال النقابة وإيراداتها  ،والمحافظة عليها وإيداعها أولاﹰ بأول\n                                              فى المصرف الذى يعينه مجلس النقابة .\n                           -٢التوقيع على الشيكات وأذون الصرف \"توقيع ثان\" .\n      -٣مباشرة الأعمال المالية والحسابية طبقا للأوضاع التى تقررها اللائحة الداخلية .\n -٤تنفيذ قرارات مجلس النقابة فيما يتصل بالمعاملات المالية بشرط أن تكون\n                                                              مطابقة لبنود الميزانية .\n -٥عرض مشروعى الحساب الختامى والموازنة العامة وتقرير مراقبى\n                                                        الحسابات على مجلس النقابة .\n                                     -٦الإشراف على العاملين بحسابات النقابة .\n                             -٧مباشرة الأعمال التى يفوضه فيها مجلس النقابة .\n\n\n\n\n                                                                        صورة إ\n                                                                         مادة ): (٣٦\nينعقد مجلس النقابة مرة على الأقل كل شهر بدعوة من النقيب  ،ويجوز للنقيب\nأن يدعوه إلى انعقاد غير عادى  ،وعليه دعوته للانعقاد إذا طلب ذلك كتابة ستة من\n                                                                 لك\n                                                           تروني\nأعضائه على الأقل  ،ولا يكون اجتماع المجلس صحيحا إلا بحضور الأغلبية المطلقة\nلأعضائه  ،وتصدر قراراته بأغلبية الأعضاء الحاضرين  ،وعند تساوى الأصوات\n                                             يرجح الجانب الذى منه رئيس الاجتماع .\n                                               ة ال يع\n\nوفى حالة غياب النقيب يتولى رئاسة مجلس النقابة أكبر الوكيلين سنﹰا  ،وفى حالة\n                              غيابهما يترأس الاجتماع أكبر الأعضاء الحاضرين سنﹰا .\n                                     تد بها\n\n\n                                                                         مادة ): (٣٧\nتسقط عضوية مجلس النقابة عن النقيب أو أى من أعضائه إذا فقد أى شرط\n                           عند ا\n\n\n\nمن شروط العضوية المنصوص عليها فى هذا القانون أو تخلف عن حضور\n                                     أكثر من ثلاث جلسات متتالية بغير عذر مقبول .\n                    ل\n\n\n\nوفى جميع الأحوال  ،يصدر قرار المجلس بإسقاط العضوية بعد إخطار العضو\n              تداول\n\n\n\n\nوسماع أقواله أو تخلفه عن الحضور  ،ولمن صدر ضده قرار بإسقاط العضوية الطعن فيه\n      أمام محكمة القضاء الإدارى بمجلس الدولة خلال ستين يوما من تاريخ إخطاره بالقرار .\n\n٢١      الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n                                                                             مادة ): (٣٨\nمع عدم الإخلال برقابة الجهاز المركزى للمحاسبات تعين الجمعية العمومية بناء على\n      اقتراح مجلس النقابة مراقبين اثنين للحسابات من المقيدين بجدول المحاسبين القانونيين .\n                                        ويختص مراقبا الحسابات بالأعمال الآتية :\n -١الاطلاع على دفاتر النقابة وسجلاتها ومستنداتها فى أى وقت  ،وطلب البيانات\n      والإيضاحات الضرورية للمراقبة والتحقق من موجودات النقابة والتزاماتها ومستحقاتها .\n          -۲وضع النظام المالى الذى يكفل حسن سير العمل بالاتفاق مع أمين الصندوق .\n -۳جرد الخزينة وحسابات العهد فى نهاية السنة المالية وتقديم تقرير بنتيجة\n                                                             الجرد إلى مجلس النقابة .\n -٤إعداد تقرير عن الحسابات الختامية والميزانية العمومية لعرضه على\n                                                                     الجمعية العمومية .\n -٥إعداد تقرير عن الحساب الختامى وموازنة صندوق المعاشات والإعانات\n                                                      لعرضه على الجمعية العمومية .\n\n\n\n\n                                                                           صورة إ\nوعلى مجلس النقابة أن يمكن مراقبى الحسابات من أداء عملهما  ،وتقدر الجمعية\n            العمومية الأتعاب السنوية لمراقبى الحسابات بناء على اقتراح مجلس النقابة .\n                                      الفصل الرابع                 لك\n                                                             تروني\n                                     النقابات الفرعية\n                                                                           مادة ): (٣٩\n                                                 ة ال يع\nتنشأ النقابات الفرعية فى المحافظات بقرار من مجلس النقابة بعد موافقة الجمعية\n                                                                       العمومية للنقابة .\nوتلتزم النقابة الفرعية ومجلسها بتحقيق أهداف النقابة فى إطار دائرتها  ،وتبين\n                                      تد بها\n\n\n                اللائحة الداخلية للنقابة النظام المالى والإدارى والحسابى للنقابة الفرعية .\n                                                                           مادة ): (٤٠\n                            عند ا\n\n\n\nتتكون الجمعية العمومية للنقابة الفرعية من جميع الأعضاء المقيدين بها  ،ويكون\nحق حضورها لمن سدد الاشتراكات السنوية حتى نهاية السنة السابقة على السنة المالية\n                     ل\n               تداول\n\n\n\n\n                                                                      التى ستنعقد فيها .\nوتحدد اللائحة الداخلية للنقابة إجراءات الدعوة إلى انعقاد الجمعية العمومية للنقابة\n            الفرعية وموعد ومكان وضوابط انعقادها  ،وقواعد التصويت على قراراتها .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                      ٢٢\n\n                                                                           مادة ): (٤١\n    تختص الجمعية العمومية للنقابة الفرعية فى حدود دائرة اختصاصها بما يلى :\n                                          -١انتخاب مجلس إدارة النقابة الفرعية .\n    -۲بحث أعمال النقابة الفرعية  ،واعتماد الميزانية السنوية والحساب الختامى لها .\n -٣النظر فى الاقتراحات المقدمة من الأعضاء قبل موعد انعقاد الجمعية بعشرة\n                                                                        أيام على الأقل .\n         -٤إقرار النظام الداخلى للنقابة الفرعية فى إطار اللائحة الداخلية للنقابة .\n      -٥النظر فيما يرى مجلس إدارة النقابة أو مجلس النقابة الفرعية عرضه على الجمعية .\n                                                                           مادة ): (٤٢\nيتولى شئون النقابة الفرعية مجلس إدارة تنتخبه الجمعية العمومية للنقابة الفرعية\n                                                                     لمدة أربع سنوات .\n\n\n\n\n                                                                           صورة إ\nوينتخب المجلس من بين أعضائه سكرتيرا عاما وأمينﹰا للصندوق  ،وعند التساوى\n                                        فى الأصوات يرجح الجانب الذى منه الرئيس .\nوتحدد اللائحة الداخلية عدد الأعضاء  ،ونظام وشروط الترشح وكيفية تمثيل\n                                                                   لك\n                                                             تروني\nالشعب  ،وطريقة الانتخاب وصحته والإشراف عليه  ،وحالات إسقاط العضوية ،\n                         وغيرها من القواعد ونظام عمل مجلس إدارة النقابة الفرعية .\n                                                ة ال يع\n                                                                           مادة ): (٤٣\n                                          يختص مجلس النقابة الفرعية بما يأتى :\n -١مباشرة نشاط النقابة فى دائرة اختصاصه  ،وتنفيذ قرارات الجمعية العمومية\n                                      تد بها\n\n\n                              للنقابة ومجلس النقابة والجمعية العمومية للنقابة الفرعية .\n -٢العمل على رفع المستوى الثقافى والاقتصادى والاجتماعى لأعضاء\n                           عند ا\n\n\n\n                                                                        النقابة الفرعية .\n                    -٣إعداد الميزانية السنوية والحساب الختامى للنقابة الفرعية .\n                    ل\n              تداول\n\n\n\n\n -٤رفع محاضر اجتماعاته وتقرير شهرى عن نشاط النقابة الفرعية إلى مجلس\n                                                                    إدارة النقابة العامة .\n\n٢٣     الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n                                الفصل اﳋامس\n                النظام المالى للنقابة وصندوق المعاشات والإعانات\n                                                                      مادة ): (٤٤\n                                               تتكون موارد النقابة من الآتى :\n                                               -١رسم القيد فى جدول النقابة .\n                                            -٢الاشتراكات السنوية للأعضاء .\n                  -۳ما قد تمنحه الدولة من إعانات فى حدود تحقيق أغراضها .\n -٤الهبات والتبرعات والإعانات غير المشروطة التى يقبلها مجلس النقابة\n                          وتقرها الجمعية العمومية وذلك بإتباع الإجراءات القانونية .\n -٥قيمة تقديم المشورة الفنية فى المجالات التكنولوجية والتدريب والتأهيل\n                                                        فى المجالات التكنولوجية .\n\n\n\n\n                                                                     صورة إ\n -٦حصيلة بيع الكتب والنشرات الفنية والتقنية والأبحاث التطبيقية التى تقوم\n النقابة بطبعها ونشرها  ،وقيمة الاشتراك فى الندوات والمؤتمرات التى تنظمها النقابة .\n                                                              لك\n                                   -٧رسوم الحصول على التصاريح المؤقتة .\n                                                        تروني\n                                               -٨عائد استثمار أموال النقابة .\n -٩حصيلة التعويضات  ،وغرامات التأخير التى تفرض على الأعضاء والتى\n                                             ة ال يع\n\n                                                     تقرر وفقﹰا لأحكام هذا القانون .\n                                                                      مادة ): (٤٥\n                                   تد بها\n\n\nيؤدى عضو النقابة رسم الاشتراك السنوى الذى تحدده اللائحة الداخلية بما لا يجاوز\nألف جنيه  ،على أن يسدد فى موعد غايته آخر ديسمبر من كل عام  ،وتفرض غرامة\n                          عند ا\n\n\n\nتأخير بما لا يجاوز نصف قيمة الاشتراك السنوى على العضو الذى يتأخر عن سداد\nالاشتراك فى موعده ولا يقبل من العضو المتأخر فى السداد أى طلب ولا تقدم له\n                    ل\n              تداول\n\n\n\n\nأى خدمة ولا تعطى له أى شهادة إلا بعد سداد جميع الاشتراكات المتأخرة عليه ،\n                                                       وينظم ذلك اللائحة الداخلية .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                   ٢٤\n\nويجوز لمجلس النقابة وقف عضويته بالنقابة فى حالة عدم سداد الاشتراك\nالمستحق لمدة سنتين متتاليتين بدون عذر مقبول  ،بعد مطالبته بالسداد  ،ويعاد حقه\nفى ممارسة المهنة بعد سداد الاشتراكات المتأخرة والغرامة المقررة على النحو الذى\n                                                              تنظمه اللائحة الداخلية .\nويسدد الرسم والغرامة المشار إليها فى هذه المادة بإحدى وسائل الدفع غير\n         النقدى وفقﹰا لأحكام قانون تنظيم استخدام وسائل الدفع غير النقدى المشار إليه .\n                                                                         مادة ): (٤٦\nتبدأ السنة المالية للنقابة فى أول يناير وتنتهى فى آخر ديسمبر من كل عام\n                   ويتولى مجلس النقابة إدارة أموال النقابة والإشراف على تحصيلها .\nويعرض مجلس النقابة مشروع الحساب الختامى للسنة المنتهية ومشروع الموازنة\n         السنوية للسنة الجديدة على الجمعية العمومية للنظر فى إقرارهما واعتمادهما .\n\n\n\n\n                                                                        صورة إ\n                                                                         مادة ): (٤٧\nتودع أموال النقابة فى حسابات خاصة بأحد البنوك الخاضعة لإشراف البنك\n                                                                 لك\nالمركزى التى يختارها مجلس النقابة  ،ويصرف منها بقرار من المجلس وبتوقيع\n                                                           تروني\n                                                             النقيب وأمين الصندوق .\n                                                                         مادة ): (٤٨\n                                               ة ال يع\n\nإذا حالت ظروف دون انعقاد الجمعية العمومية العادية فى ميعادها  ،يستمر العمل\n               بالميزانية السابقة  ،وذلك إلى أن تجتمع الجمعية وتقر الميزانية الجديدة .\n                                     تد بها\n\n\n                                                                         مادة ): (٤٩\nتتمتع النقابة فى سبيل تحقيق أهدافها  ،بما تتمتع به النقابات المهنية أو العمالية\n                           عند ا\n\n\n\n                               من إعفاءات ومزايا جمركية وفقا للقوانين المعمول بها .\n                                                                         مادة ): (٥٠\n                     ل\n               تداول\n\n\n\n\nتحدد اللائحة الداخلية للنقابة مقدار المبلغ الذى يجوز أن يحتفظ به بخزانة النقابة\n                              بصفة سلفة مستديمة للصرف منها فى الحالات الطارئة .\n\n٢٥     الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n                                                                   مادة ): (٥١\nتعد أموال النقابة أموالاﹰ عامة وتخصص للصرف منها على تحقيق أغراضها ،\nويجوز للنقابة أن تستثمر فائض إيراداتها بما يتفق مع أغراضها لضمان تحقيق مورد\n                                                    مالى فى أعمال محققة للربح ."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "مادة 52",
      "content": "ينشأ بالنقابة صندوق للمعاشات والإعانات .\nوتتولى إدارة الصندوق لجنة برئاسة النقيب وعضوية أمين صندوق النقابة وثلاثة\nأعضاء ينتخبهم مجلس النقابة من بين أعضائه  ،وذلك كله تحت إشراف مجلس النقابة .\nوتختص لجنة إدارة الصندوق بإدارة أموال الصندوق  ،واستثمارها ومنح\nالمعاشات  ،وتقرير الإعانات الشهرية  ،والمنح والإعانات التى تقرر للأعضاء\nوأسرهم لمواجهة الظروف الطارئة  ،ولا تكون قرارات لجنة إدارة الصندوق نافذة إلا\n\n\n\n\n                                                                   صورة إ\n                                                    بتصديق مجلس النقابة عليها .\n                                                                   مادة ): (٥٣\n                                                            لك\nيمول صندوق المعاشات والإعانات من موازنة النقابة وتتقدم لجنة إدارة\n                                                      تروني\nالصندوق إلى مجلس النقابة فى موعد لا يتجاوز شهر ديسمبر من كل عام بمشروع\nموازنة الصندوق عن السنة المالية المقبلة والحساب الختامى للسنة المنتهية ،\n                                           ة ال يع\n\nوذلك لفحصهما والتصديق عليهما ويعرضان على الجمعية العمومية فى أول اجتماع\n                                                                 لها لاعتمادهما .\n                                  تد بها\n\n\n                                                                   مادة ): (٥٤\nمع عدم الإخلال بقوانين التأمينات والمعاشات يقرر لعضو النقابة معاش شهري ،\n                         عند ا\n\n\n\n                وذلك طبقﹰا للشروط والحالات والقواعد التى تحددها اللائحة الداخلية .\n                                                                   مادة ): (٥٥\n                   ل\n             تداول\n\n\n\n\nيجوز الجمع بين المعاش المقرر للعضو  ،وفقﹰا لأحكام هذا القانون والمعاش\n                           المستحق من أى جهة طبقا لأى قوانين أو أنظمة أخرى .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤              ٢٦\n\n                                                                    مادة ): (٥٦\nتقدم طلبات الحصول على المعاش أو الإعانة كتابة إلى مجلس النقابة"
    },
    {
      "provision_ref": "art52-2",
      "section": "52",
      "title": "مادة 52",
      "content": "البت فيها خلال موعد لا يتجاوز ثلاثين يوما من تاريخ تقديم الطلب إليها مستوفيا\n                                                             المستندات المطلوبة .\n                     وتحدد اللائحة الداخلية المستندات المطلوبة فى هذا الشأن .\n                                                                    مادة ): (٥٧\nكل خلاف ينشأ بين الصندوق وطالبى المعاش أو الإعانة بسكون الفصل النهائى\n                                                              فيه لمجلس النقابة .\n                                                                    مادة ): (٥٨\nلمجلس النقابة بناء على اقتراح لجنة إدارة صندوق المعاشات والإعانات أن يقرر\n\n\n\n\n                                                                    صورة إ\nصرف إعانة وقتية أو دورية لعضو النقابة إذا طرأ عليه ما يقتضى مساعدته ،\nوذلك حتى ولو لم تتوافر فى شأنه شروط استحقاق المعاش المنصوص عليه فى هذا\n القانون وتحدد اللائحة الداخلية حالات وشروط وضوابط صرف هذه الإعانة وقيمتها .\n                                                             لك\n                                                       تروني\n                                                                    مادة ): (٥٩\nيجوز لمجلس النقابة منح قروض بدون فائدة للأعضاء وذلك فى حدود خمسة\n                                            ة ال يع\nفى المائة ) (٪٥من إيرادات النقابة  ،وذلك تبعا للظروف التمويلية للنقابة ،\n                    وطبقﹰا للضوابط وفى ضوء الحدود التى تحددها اللائحة الداخلية .\n                                                                    مادة ): (٦٠\n                                  تد بها\n\n\nلا يجوز الحجز أو التنازل عن المعاشات والإعانات التى تقررها النقابة\n                        لأعضائها أو المستحقين عنهم إلا فى الأحوال المبينة قانونﹰا .\n                         عند ا\n\n\n\n           وتعفى هذه المعاشات والإعانات من جميع أنواع الضرائب والرسوم .\n                                                                    مادة ): (٦١\n                   ل\n             تداول\n\n\n\n\nتحدد اللائحة الداخلية الإعانات والمنح التى تقرر فى حالة وفاة العضو كما تحدد\n                                  فئات المستحقين للمعاش أو غيره من المستحقات .\n\n٢٧     الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n                                                                       مادة ): (٦٢\nيكون صرف المعاشات والإعانات من صندوق المعاشات والإعانات\nوفقﹰا للميزانية السنوية للصندوق التى تعتمدها الجمعية العمومية طبقا للقواعد التى\n                                                           تحددها اللائحة الداخلية .\nويوقع النقيب مع أمين الصندوق على إذن الصرف  ،واستثناء من أحكام\nالمادتين  /۳۲بند /٣٥ ، ٤بند  ٢من هذا القانون فى حالة غياب النقيب يوقع مع أمين\n                            الصندوق الوكيل الذى يعينه مجلس النقابة لهذا الغرض .\n                                                                       مادة ): (٦٣\nلمجلس النقابة بناء على اقتراح لجنة إدارة الصندوق أن يعيد النظر فى قيمة\nالمعاشات والإعانات السابق تقريرها  ،وفقﹰا لما تقتضيه حالة الصندوق وميزانية النقابة\n\n\n\n\n                                                                      صورة إ\nأو حالة الشخص المنتفع بالمعاش أو الإعانة  ،على أن تعتمد هذه التغييرات من\n                                                                 الجمعية العمومية .\n                                الفصل السادس                  لك\n                                                        تروني\n                                واجبات الأعضاء\n                                                                       مادة ): (٦٤\n                                             ة ال يع\n\nيؤدى عضو النقابة خلال ثلاثين يوما على الأكثر من تاريخ قيده أمام لجنة من\n                   ثلاثة أعضاء ينتخبهم مجلس النقابة من بين أعضائه اليمين الآتية :\n                                   تد بها\n\n\n)أقسم باﷲ العظيم أن أؤدى أعمال مهنتى بالأمانة والشرف وأن أحافظ على\n                          عند ا\n\n\n\n                                       كرامة المهنة وأن أحترم قوانينها وتقاليدها ( .\n                                                                       مادة ): (٦٥\n                    ل\n              تداول\n\n\n\n\nلا يجوز لعضو النقابة أن يقوم بأى عمل يتنافى مع كرامة المهنة أو ميثاق\n                                                        الشرف الأخلاقى والمهنى .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                ٢٨\n\n                                                                      مادة ): (٦٦\nيجوز لمجلس النقابة الإعفاء من رسم الاشتراك لأسباب قهرية تخضع لتقديره\nويسرى هذا الإعفاء لمدة سنة واحدة  ،ويجوز تجديده طالما ظلت الأسباب المبررة\nلذلك قائمة  ،ولا يجوز أن تزيد نسبة الإعفاء عن اثنين فى المائة ) (٪٢من مجموع\nالأعضاء لكل شعبة  ،كما لا يجوز إصدار قرارات الإعفاء خلال الثلاثة أشهر السابقة\n                                               على انتخاب أعضاء مجلس النقابة .\nويعتبر من أعفى من الوفاء بالاشتراك فى حكم من سدد الاشتراك فى تطبيق\n                                         أحكام هذا القانون والنظام الداخلى للنقابة .\n                                 الفصل السابع\n                             نظام التأديب والعقوبات\n\n\n\n\n                                                                      صورة إ\n                                                                      مادة ): (٦٧\nيسأل تأديبيا كل عضو بالنقابة يخالف أحكام هذا القانون  ،أو اللائحة الداخلية\n                                                              لك\nأو يخل بواجبات وآداب وتقاليد مهنته أو ميثاق الشرف الأخلاقى والمهنى أو يمتنع عن\n                                                        تروني\nتنفيذ قرارات الجمعية العمومية أو قرارات مجلس النقابة أو يرتكب أمورا مخلة\n                                                 بشرف المهنة أو تحط من قدرها .\n                                            ة ال يع\n\n                                                                      مادة ): (٦٨\nيتولى التحقيق فى المخالفات المنسوبة لعضو النقابة لجنة تشكل بقرار مجلس\n                                   تد بها\n\n\nالنقابة تضم أحد أعضاء مجلس النقابة رئيسا يرشحه مجلس النقابة وعضوية ممثلين\n                         عند ا\n\n\n\nاثنين عن الجمعية العمومية تختارهما الجمعية العمومية سنويا  ،وعضوين من أعضاء\n                                                          الشئون القانونية بالنقابة .\n                    ل\n              تداول\n\n\n\n\nوتتولى لجنة التحقيق إنجاز مهمتها على وجه السرعة وعليها البت فيما يقدم لها من\n   شكاوى فى مدة لا تجاوز ثلاثين يوما من تاريخ تقديمها إليها ويكون التحقيق كتابة .\n\n٢٩     الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤\n\n                                                                      مادة ): (٦٩\nيشكل بالنقابة مجلس تأديب برئاسة أحد نواب رئيس مجلس الدولة وعضوية\nمستشار على الأقل من مجلس الدولة  ،يختارهما رئيس مجلس الدولة  ،وأحد أعضاء\nالجمعية العمومية للنقابة  ،تختاره الجمعية سنويا بناء على ترشيح مجلس النقابة\n                                              من غير أعضائه وعضو احتياطى له .\n                                                                      مادة ): (۷۰\nللجنة التحقيق بعد انتهاء التحقيق إحالة العضو إلى مجلس التأديب بقرار من مجلس\n          النقابة  ،ويتولى رئيس لجنة التحقيق إعداد قرار الإحالة أمام مجلس التأديب .\n                                                                      مادة ): (٧١\nيخطر عضو النقابة بالحضور أمام مجلس التأديب بكتاب مسجل موصى عليه\nبعلم الوصول على محل إقامته المدون لدى النقابة  ،أو بالوسيلة الإلكترونية على النحو\n\n\n\n\n                                                                      صورة إ"
    },
    {
      "provision_ref": "art7-3",
      "section": "7",
      "title": "مادة 7",
      "content": "الجلسة  .مبينﹰا به موعد الجلسة ومكانها وملخص المخالفة المنسوبة إليه .\nويجوز لعضو النقابة المحال لمجلس التأديب أن يحضر بنفسه أو أن يوكل عنه\n                                                              لك\n                                                        تروني\nأحد أعضاء النقابة أو المحامين للدفاع عنه  ،ولمجلس التأديب أن يأمر بحضور\n                                                                  المحال بشخصه .\n                                             ة ال يع\n                                                                      مادة ): (۷۲\nلكل من المحال إلى التأديب ولجنة التحقيق طلب سماع شهود  ،ولمجلس التأديب\n                                         استدعاء الشهود الذين يرى سماع شهادتهم .\n                                    تد بها\n\n\n                                                                      مادة ): (٧٣\nيفصل مجلس التأديب فى الطلبات المنظورة أمامه على وجه السرعة  ،وتعتبر\n                          عند ا\n\n\n\n                                               جميع قراراته نافذة بمجرد صدورها .\n                                                                      مادة ): (٧٤\n                    ل\n              تداول\n\n\n\n\nجلسات مجلس التأديب سرية  ،ويصدر القرار من مجلس التأديب مسببا فى جلسة\n       علنية  ،وذلك بعد سماع أقوال وطلبات لجنة التحقيق وبعد تحقيق دفاع العضو .\n\n       الجريدة الرسمية – العدد  ٨مكرر ) أ ( فى  ٢٤فبراير سنة ٢٠٢٤                 ٣٠\n\n                                                                       مادة ): (٧٥\n                                                        العقوبات التأديبية هى :\n                                                                   -١الإنذار .\n   -۲الحرمان من الخدمات النقابية عدا خدمات الرعاية الصحية لمدة لا تتجاوز سنتين .\n                              -٣المنع من مزاولة المهنة لمدة لا تتجاوز سنتين .\n -٤الشطب من جدول النقابة  ،ولا يترتب على شطب الاسم من الجدول المساس\n                                                                 باستحقاق المعاش .\n                                                                       مادة ): (٧٦\nمع عدم الإخلال بأى عقوبة أشد فى أى قانون آخر  ،يعاقب بغرامة\nلا تقل عن عشرة آلاف جنيه ولا تزيد على مائة ألف جنيه  ،كل من مارس المهنة\n\n\n\n\n                                                                      صورة إ\nدون أن يكون مقيدا بالجدول العام بالنقابة وبأحد سجلاتها أو حاصلاﹰ على تصريح\n                                                             مؤقت بمزاولة المهنة .\n\n                                                               لك\n                                                         تروني\n                                              ة ال يع\n                                    تد بها\n                    ل     عند ا\n              تداول"
    }
  ],
  "definitions": []
}