{
  "id": "eg-law-121-1982-att-29",
  "type": "statute",
  "title": "قانون رقم 121 لسنة 1982",
  "title_en": "law 121 update",
  "short_name": "Law 121/1982 - law 121 update",
  "status": "in_force",
  "issued_date": "1982-01-01",
  "in_force_date": "1982-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/download/29",
  "description": "Law No. 121 of 1982 regulates the registration of importers in Egypt, sets conditions, procedures, penalties, and amendments, aiming to control and organize import activities. [PDF: https://portal.investment.gov.eg/publiclaws/download/29]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "3 من اليند أولاً والفقرات؛ (أ١ ب (yd جدء د v0) بنصوص الفقرات؛ ais\nAP) سن المادة رقم (a من البند ثانيًا فى المادة رقم )7( والفقرتين (أ؛ (so\nمن )١١١ والمادة رقم .)٠١( والشقرة الأولى من المادة رقم (AY) والمادتين رقمى\nقانون سجل المستوردين. النصوص الآتية؛\nHY) baka\n\nالبند أولاً - بالنسية لقيد الأشخاص الطبيعيين:\n\n(ب) أن يكون مصرى الجنسية.\n\n(ج) أن يكون قد زاول الأعمال العجارية لمدة سنتين متتاليتين سابقتين على الأقل\nعلى طلب call وتثيت مزاولة الأعمال التجارية بشهادة من الغرفة التجارية المختصة\nمعتمدة من الاتحاد العام للغرف التجارية؛ وألا يقل حجم الأعمال فى السنة الأخيرة\nمن واقع الإقرار الضريبى المقدم لمصلحة الضرائب عن مليونى جنيه.\nوبعفى من شرط حجم الأعمال الحائز على بطاقة استيرادية وقت العمل بهذا القانون.\n\n(د) ألا يكون قد سبق الحكم عليه يحكم نهائى بعقوبة جناية؛ أو بصقوبة فى جريمة\nمخلة بالشرف أو الأمانة. أو فى إحدى الجرائم المنصوص عليها فى قوانين التجارة\nأو قمع الغش والشدليس أو التموين أو الجمارك أو الاسشيراد والتصدير أو الرقابة\nعلى المعادن الشميئة آو الشركات أو مكافحة غسل الأموال أو حماية حقوق\n\n\n\nالجربدة الرسمية - العدد 8 مكرر (أ) فى 7 مارس سنة LAN ١١7\nالملكية الفكرية أو حماية المنافسة ومنع الممارسات الاحتكارية أو الينك المركزى\nأو الضريبة على القيمة المضافة أو الضريبة على الدخل أو حماية المستهلك\nأو فى إحدى الجرائم المنصوص عليها فى المادة (8) من هذا القانين.\nوذلك كله ما لم يكن قد تم التصالع فيها أو رد إليه اعتباره.\n\n(ه) ألا يكون قد صدر ضده حكم نهائى. لارتكابه إحدى جرائم التفالس بالتدليس\nأو بالتقصير ما لم يكن قد رد إليه اعتبازه ,\n\n(و) ألا يقل رأس المال المغبت فى السجل المجارى عند طلب القيد عن خنسمائة\nhi wi\n\nويلتزم الحائز على بطاقة استيرادية وقت العمل بهذا القانون 5d ps أوضاعه وفقًا\n\nلأحكامه خلال سبتة أشهر من تاريخ العمل بالقواعد اللازمة لذلك فى اللائحة التطفيذية.\nعلى أن تصدر هذه القواعد خلال ستة أشهر من تاريخ العمل به.\n\nالبند ثانيًا - بالنسبة لقيد الشركات:\n\n١ أ) أن تكون الشركة مقيدة بالسجل التجارى» وبالنسية لشركات الأشخاص والشركات\nذات المسئولية المحدودة أن يكون قد مضى على قيدها سئة على الأقل. وألا بقل\nVS, [PPV فى السئة الأخيرة من واقع الإقرار الضرببى المقدم لمصلحة الضرائب\nعن خمسة ملابين جنيه. وتعفى من شرط حجم الأعمال الشركات ا حائزة على\nبطاقة استيرادية وقت العمل باللائحة التنفيذية لهذا القانون.\n\nاب) أن يكون مركز الشركة الرئيسئ جمهورية SUR [NUON وتم تأستيسها وفقًا\nلأحكام القوانين المصرية.\n\n(د) ألا يقل رأس مال شركة الأشخاض والشركة ذات المسئولية المحدودة المدفوع عن\nمليونى جنيه؛ وبشبت ذلك من واقع آخر ميزانية قدمتها الشركة إلى مصلحة\nالضرائب عن السنة المالية السابقة؛ أو بتقديم شهادة تفيد إيداع رأس المال\nفى أحد البنوك المسجلة لدى aed] المركزى فى حالة بد ء الشركة لنشاطها.\n\n\n\nعم الجزبدة الرسمية - العدد 4 مكرر (أ) فى 7 مارس سنة 017\nوتلتزم شركات الأشخاص والشركة ذات المسئولية المحدودة الحائزة على بطاقة\nاستيرادية وقت العمل بهذا القانون بتوفيق أوضاعها iy لأحكامه خلال ستة\nأشهر من تاريخ العمل باللائخة التنفيذية.\n\n(ه) ألا بقل رأس المال المصدر للشركات المساهمة وشركات التوصية بالأسهم عن\nخمسة ملابين جنيه؛ وأن تكون أسهم أو خصص الشركاء فى الشركمات المساضة\nوشركات التوصية بالأسهم أو شركات المسئولية المحدودة أو شركات الأشخاصضص\nمملوكة بنسبة )700( على الأقل للمصريين.\nوعلى الشركات الحائزة للبطاقة الاستيرادية وقت صدور هذا القانون أن توفق\nأوضاعها Gy لأحكامه خلال da أشهر من تاريخ العمل به,\n\nوآلا يقل حجم أعمال شركات المساهمة والتوصية بالأسهم فى السئة السابقة لطلب القيد\n\nمن واقع الإقرار الضربيى المقدم لمصلحة الضرائب عن خمسة ملابين جثيه؛ وتعفى من هذا الشرط\nالشركات الحائزة على بطاقة استيرادية وقت العمل باللائحة التنفيذية لهذا القانون.\n\n(و) أن يكون مدير الشركة المسئول pe الاسعيراه مصرى الجنسية؛\n\n(ز) أن تتوافر فى الشركاء المتضامئين ومديرى التشركات والعاملين المسئولين\nعن الاستيراد الشروط الواردة بالفقرات (د؛ ه؛ ح؛ ط) من شروط قيد\nالأشخاص الطييعيين.\n\nof ١ ١ مادة\n\nتحدد اللائحة التنفيذية ما يأتى:\n\n١ أ) الإجراءات والمستندات الخاصة بالقيد فى سجل المستوردين. وتجديد القيد.ء\nوتعديل البيانات. وتقسيم المجموعات السلعية. وقواعد إثبات رأس المال\nوحجم الأعمال فى الأخوال العى يتعذر فيها إثياته Cy لأحكام المادة (7)\nمن هذا القانون.\n\n\n\nالجريدة الرسمية - العدد 4 مكرر (أ) فى 7 مارس سنة PRR PAL\n(جد) الميالغ والرسوم الى تؤدى عند القيد وتعديل pally SUL والشهادات\nورسوم النشر بما لا يجاوز الأتى:\n0 جنيه رسم القيد لأول مرة ولإعادة القيد.\nYo جنيه رسم تجديد القيد.\n٠ جنيه عن كل مجموعة سلعية,\n6 جنيه رسم طلب تعديل أو تدوين بيانات فيما عدا إضافة وتعديل\nالملجموعات السلعية.\nجثيه رسم النشر عن القيد أو التجديد أو التعديل.\n٠ جنيه رسم استخراج صورة من صحيفة السجل أو شهادة سلبية؛ وتعفى\nمن أداء هذا الرسم المستخرجات والشهادات التى تطليها الوزارات\nوالمصالع الحكومية والوحدات المحلية والهيئات العامة.\nbale )01+\nمع عدم الإخلال بالعقويات المنصوص عليها فى هذا القانون أو أى قانون آخرء يشطب\nقيد المستورد من سجل المستوردين ويسقط حقه فى استرداد قيمة تأمين القيد فى السجل\nفى حالة صدور حكم نهائى على المستورد يعقوية جناية: أو بعقوية فى جريمة مخلة بالشرف\nأو الأمانة. أو فى إحدى الجرانم المنصوص عليها فى القوانين الخاصة بالتجارة أو قمع\nالغش والتدليس أو التموين أو الجمارك أو الاستيراد والتصدير أو الرقابة على المعادن الثميئة\nأو الشركات أو مكافحة غسل الأموال أو حماية المنافسة ومع المسارساث الاجتكارية أو البنك\nالمركزى أو الضريية على القيمة المطافة أو الضسريية على الدخل أو حماية المستهلك\nأو فى إحدى الجرائم المنصوص عليها فى المادة (A) من هذا القانون.\nولا تجوز إعادة قيد المستورد يسجل المستوردين إلا فى حالة الت الع أو إذا رد\nإليه اعتياره.\n\n\n\n| الجريدة الرسمية - العدد 4 مكرر (أ) فى ا مارس سنة 017\n\n(A) Bales\n\nمع عدم الإخلال بأى عقوبة أشد ay عليها قائون آخرء يعاقب بالحيس لدة لا تجاوز\nعاسًا وبغرامة لا تقل عن خمسين ألف جنيه ولا تزيد على مليون جنيه؛ أو بإحدى هاتين\nالعقوبتين. كل من ارتكب CT من الأفعال الآنية:\n\n١ = استورد سلما بقصد الاتجار دون القيد فى سجل المستوردين.\n\n- قدم يسوء قصد بيانات غير صحيحة سوا ء كانت هذه البيانات متعلقة بالقيد\nفى سجل المستورذين: أو بتجديد القيد فى lin السجل. أو تعديل بياناته,\n\n¥ - دون على إحدى المراسلات أو المطبوعات أو الأوراق المتعلقة بالأعمال الاستيرادية\nبيانات غير صحيحة فى شأن القيد بالسجل.\n\n£ - امتشع عن موافاة الجهة الإدارية الى يحددها الوزبر المختص بشئون الشجارة\nالخارجية SUL, التى تطليها بشأن التصرف فى الرسالة المستوردة وأماكن تحزينها\nأو توزيعها ؛ أو امتنع عن تقديم فواتير البيع والدوزيع. أو قدم فواتير وهمية أو غير صحيحة:\nوذلك دون الإخلال بأحكام القوانين المتعلقة بحمابة البيانات التجارية.\n\nوتضاعف عقوبة الغرامة بحديها فى حالة العود.\n(Ve) bates فقرة أولى ):\n\nيعاقب بغرامة لا تقل عن خمسة آلاف جنيه ولا تزيد على خمسين ألف جنيه.\nمادة ( ١١ )ء\n\nيعاقب المسئول عن الإدارة الفعلية للشخص الاعتبارى المخالف بذات العقوبات المقررة\nبالجرائم المتصوص عليها فى المادتين A) و١٠) من هذا القانون. إذا ثيت علمه بها وكان\nDG) بالواجيات التى تفرضها عليه تلك الإدارة قد أسهم فى وقوع الجريمة.\n\nويكون الشخص الاعتيارى مسئولاً بالتضامن عن الوفاء بما يحكم به من عقويات\nمالية إذا كانت المخالفة قد ارتكبت من أحد العاملين به ياسم الشخص الاعتبارى\nأو لصالحه.\n\n\n\nالجريدة الرسمية - العدد 4 مكرر (أ) فى ORL سنئة UZ ١١١7\n١ المسادة الشائية )\nتستبدل عبارتا \"الوزارة المختصة بشئون التجارة الخارجية\" و\"الوزير اللختص بشئون\nالتجارة الخارجية” بعبارتي \"رزارة الاقتصاد والتجارة الخارجية” و”وزبر الاقتصاد والتجارة\nالخارجية” أيئما وردتا بقانون سجل المستوردين المشار إليه.\nكما dues عبارة \"المادتين )٠١ A) من هذا القانون\" بعبارة 'المواد )٠١ ALA)\nمن هذا القائون” الواردة بالمادة (VY) من القانون SA\n١ المسلدة الثالئة )\nتضاف فقرة جديدة برقم “ط\" إلى نص المادة (7) أولاً. كما تضاف مواد جديدة\nبأرقام )1 مكرراً . ؟ مكرراً. 7 مكرراً) إلى قانون سجل المستوردين. نصوصها الآنية:\n١ biker ؟) - أولاء\n() أن يكون طالب القيد أو المدير المسئول والعاملون المختصون بالاستيراد قد اجتازوا\nالدورات التدريبية الى تعتمدها الوزارة المختصة بشئون التجارة الخارجية.\nوتحدد اللائحة التنفيذية عدد ونوج الدورات التدريبية.\nكما لا يجوز تجديد القيد إلا بعد اجتياز هذه الدورات,\n١ bakes ؟ ) مكزرا :\nيعفى من القيد فى سجل المستوردين الشركات المسجلة القى اول Cos] Bolts\nأو خدميًا وذلك فى حدود ما تستورده من مستلزمات. باسنها ولحسابها لمزاولة هذا BL\nمسادة ١ ) مكررا :\nيشترط للقيد فى سجل المستوردين إبداع تأمين نقدى أو تقديم خطاب ضمان مصرفى\nمعادل Gigs للضوابط والإجراءات التى تحددها اللائحة التنفيذية وذلك على الحو الآتى؛:\n)١( 80 ألف ze للأشخاص الطبيعيين.\nYL )( ألف ae للأشخاض الاعتبارية.\nويرد هذا التأمين فى حالة انتهاء مدة السجل؛ أو فى حالة عدم الرغية فى تجديده.\nوعلى الأشخاص الحائزين لبطاقة استيرادية وقت صدور هذا القانون توفيق أوضاعهم\nخلال de أشهر من تاريخ العمل يه.\n\n\n\nVAY الجريدة الرسمية - العدد 4 مكرر (أ) فى ¥ مارس سنة A\n: مكررًا ٠3١ مسادة\nيجوز للوزير المختص بشئون التجارة الخارجية بقرار مسبب وقف قيد المستورد فى\nسجل المستوردين لمدة لا تجاوز عامين. إذا خالف أحكام القوانين المنظمة للاستيراد والتصدير\nأو الجمارك أو الضرائب أو الرقاية على المعادن الشميئة أو حماية المستهلك. أو اسشورة\nسلعة بالمخالفة لأحكام القوانين المنظمة لقمع التدليس والغش أو بالمخالفة للممواصفات القياسية\nالمصرية المعتعمدة أو بالمخالفة لأحكام الاتفاقيات الدولية ذات الصلة والنافذة في جمهورية\nمصر العوبية. متى كان يترتب على ذلك كله الإضرار بسلامة أو صحة المستهلك. أو بالصناعة\nالوطنية أو الاقتصاد القومى. أو بالنظام العام. أو الآداب العامة.\n) البرابعة Bak!)\n(A) Tally )7( والشقرة الأخيرة من المادة ST )9( تلغى الفقرة \"ز\" من المادة\nمن قانون سجل المستوردين المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": ". لتاريخ نشره JU ويُعمل به من اليوم ٠ يُنشر هذا القانون فى الجريدة الرسمية\n. بيصم هذا القانون بخاتم الدولة + وينفذ كقانون من قواتينها\nصدر برئاسة الجمهورية فى 8 جمادى الآخرة سئة 8 أي\n- ) الموافق 4 مارس سئة 1017م ١\nعبد الفتاح السيسى"
    }
  ],
  "definitions": []
}