{
  "id": "eg-law-121-1982-att-30",
  "type": "statute",
  "title": "قانون رقم 121 لسنة 1982",
  "title_en": "The Executive Regulations of Law No. 121/1982",
  "short_name": "Law 121/1982 - The Executive Regulations of Law No. 121/1982",
  "status": "in_force",
  "issued_date": "1982-01-01",
  "in_force_date": "1982-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/download/30",
  "description": "Law No. 121 of 1982 regulates the registration of importers in Egypt, sets conditions, procedures, penalties, and amendments, aiming to control and organize import activities. [PDF: https://portal.investment.gov.eg/publiclaws/download/30]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "في تطبيق أحكام هذه الالئحة يقصد بالعبارات والكلمات التالية المعنى المبين قرين كل منها:\n                                                                     القانون :القانون رقم  121لسنة  1982في شأن سجل المستوردين.\n                                                                الهيئة :الهيئة العامة للرقابة على الصادرات والواردات أو أحد فروعها.\nصاحب الشأن :التاجر الفرد وكذلك من له حق التوقيع واإلدارة في شركات األشخاص والشركات ذات المسئولية المحدودة وكذلك رئيس\nمجلس اإلدارة أو نائبه أو المدير المسئول في شركات األموال وذلك طبقا لما هو موضح بصحيفة القيد في السجل التجاري ،ويشترط\n                                                              فيمن ينوب عنه أن يكون مصري الجنسية وموكال بموجب توكيل رسمي.\nاالستيراد لالتجار :ما يستورد من سلع تحمل الصفة التجارية لبيعها بحالتها عند االستيراد أو بعد تعبئتها دون إجراء أي عملية تحويلية أو\n                   تكميلية عليها ،بما في ذلك ما تستورده شركات التأجير التمويلي وفقا ألحكام القانون رقم  95لسنة  1995المشار إليه.\nشهادة مزاولة االستيراد :شهادة تفيد اجتياز الحاصل عليها للدورة أو الدورات التدريبية المؤهلة لمزاولة نشاط االستيراد والتي تصدر من\nمركز تدريب التجارة الخارجية بالوزارة المختصة بشئون التجارة الخارجية أو المراكز األخرى التي يعتمدها الوزير المختص بشئون\nالتجارة الخارجية ،على أن تلتزم هذه المراكز باعتماد برامج الدورات والساعات التدريبية ومقابل الحصول على الشهادة من الوزير\n                                                                                                    المختص بشئون التجارة الخارجية.\nالمسئول عن االستيراد :العامل أو العاملون بالمنشأة الفردية أو الشركة المسئولون عن االستيراد والذين يعملون بصفة دائمة في المنشأة،\n       ويشترط في غير الشركات أو أعضاء مجلس اإلدارة أن يكون مؤمنا عليهم في التأمينات االجتماعية ،ويقدم المستند الدال على ذلك.\n                                                                           السجل :سجل المستوردين المعد بالهيئة وفقا ألحكام القانون.\n\n\n                                                                                            الفصل الثاني :أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "تتولى الهيئة إمساك سجل المستوردين المنصوص عليه في القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "يقيد في السجل كل من يقوم باستيراد سلع من الخارج بقصد االتجار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "يقدم طلب القيد على النموذج المعد لذلك بالهيئة ،وذلك بعد سداد الرسوم المقررة في القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "تلتزم الهيئة بتسليم من يقيد في السجل ما يفيد قيده على النموذج المعد لذلك متضمنا رقم قيده ،ويكون القيد ساريا لمدة خمس سنوات من\n                                                                                                       تاريخ القيد أو التجديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "على من يقيد في السجل إثبات رقم قيده في جميع أوراقه ومكاتباته.\n\n\n                                                                                        الفصل الثالث :مستندات القيد"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "يرفق بالطلب المقدم من صاحب الشأن للقيد في السجل المشار إليه المستندات اآلتية:\n                                                                                  أوال  -بالنسبة لقيد األشخاص الطبيعيين (التاجر الفرد):\n(أ) مستخرج رسمي من صحيفة القيد بالسجل التجاري للمحل الرئيسي على أن يكون االستيراد ضمن نشاط التاجر ،على أال يقل رأس\n                                                                المال المثبت في السجل التجاري عند طلب القيد عن خمسمائة ألف جنيه.\nويلتزم المقيد في السجل قبل تاريخ العمل بهذه الالئحة بتوفيق أوضاعه بالنسبة لرأس المال خالل ستة أشهر من تاريخ العمل بهذه\n                                                                                                                                  الالئحة.\n(ب) شهادة من الغرفة التجارية المختصة معتمدة من االتحاد العام للغرف التجارية تثبت مزاولة التاجر لألعمال التجارية لمدة سنتين\n                                                                                               متتاليتين سابقتين على األقل على طلب القيد.\n                                                                                          (ج) صورة من مستندات إثبات شخصية التاجر.\n                             (د) مستخرج رسمي من شهادة الميالد أو بطاقة الحصول على الجنسية المصرية لمن كان من أصل أجنبي.\n                                                                                      (ه) صورة البطاقة الضريبية مستوفاة جميع بياناتها.\n                                                                  (و) شهادة مزاولة االستيراد لصاحب الشأن أو المسئول عن االستيراد.\n(ز) صورة من اإلقرار الضريبي عن السنة السابقة لتاريخ التقدم بالقيد معتمدة من مصلحة الضرائب على أال يقل حجم األعمال المثبت\n                   في اإلقرار عن مليوني جنيه ،ويعفى من تقديم هذا المستند الحائز على بطاقة استيرادية قبل تاريخ العمل بهذه الالئحة.\n                                                     (ح) إيصال إيداع التأمين النقدي أو خطاب ضمان مصرفي بمبلغ خمسين ألف جنيه.\n     ويلتزم الحائزون على بطاقة استيرادية قبل العمل بهذه الالئحة بتوفيق أوضاعهم وفقا ألحكامها خالل ستة أشهر من تاريخ العمل بها.\n(ط) إقرار من صاحب الشأن بعدم سابقة الحكم عليه نهائيا بعقوبة جناية ،أو بعقوبة في جريمة مخلة بالشرف أو األمانة ،أو في إحدى\n                                     الجرائم المنصوص عليها في القوانين التي تضمنتها الفقرة (د) من البند أوال بالمادة ( )2من القانون.\n(ي) إقرار من صاحب الشأن بعدم صدور ضده حكم نهائي ،الرتكابه إحدى جرائم التفالس بالتدليس أو بالتقصير ما لم يكن قد رد إليه\n                                                                                                                                  اعتباره.\n                 (ك) إقرار من صاحب الشأن يفيد عدم عضويته في مجلس النواب أو أحد المجالس المحلية وعدم تفرغه للعمل السياسي.\nفإذا كان عضوا في هذه الجهات أو متفرغا للعمل السياسي فيجب أن يقدم ما يثبت أن تاريخ بدء عضويته أو تفرغه الحقا الشتغاله بالعمل\n                                                                                                                                 التجاري.\n                                                              ثانيا  -بالنسبة لقيد شركات األشخاص والشركات ذات المسئولية المحدودة:\n(أ) مستخرج رسمي من قيد الشركة في السجل التجاري على أن يكون استيراد السلع بقصد االتجار من أغراضها وأن يكون قد مضى\n                                                                                                                 على قيدها سنة على األقل.\n(ب) مستخرج رسمي من عقد تأسيس الشركة والتعديالت التي أدخلت عليه على أن يكون هذا العقد وما طرأ عليه من تعديالت مشهرة\n                                                                                                                ومثبتة في السجل التجاري.\n(ج) مستند يثبت أن رأس المال المدفوع ال يقل عن مليوني جنيه وذلك إما بتقديم صورة معتمدة من مصلحة الضرائب عن آخر ميزانية\n                      قدمتها الشركة للمصلحة أو تقديم شهادة من أحد البنوك المسجلة لدى البنك المركزي تفيد إيداع رأس المال المدفوع.\nوتلتزم الشركات الحائزة على بطاقة استيرادية قبل العمل بهذه الالئحة بتوفيق أوضاعها وفقا ألحكامها خالل ستة أشهر من تاريخ العمل\n                                                                                                                                      بها.\n   (د) مستخرج رسمي من شهادة ميالد المدير المسئول عن االستيراد أو بطاقة حصوله على الجنسية المصرية إذا كان من أصل أجنبي.\n                                              (ه) شهادة مزاولة االستيراد للمدير المسئول عن االستيراد والعاملين المختصين باالستيراد.\n(و) صورة معتمدة من مصلحة الضرائب عن آخر إقرار ضريبي للسنة السابقة لتقديم طلب القيد يفيد أن حجم األعمال ال يقل عن خمسة\n                                    ماليين جنيه ،وتعفى من هذا الشرط الشركات الحائزة على بطاقة استيرادية وقت العمل بهذه الالئحة.\n(ز) اإلقرارات الموضحة بالفقرات (ط ،ي ،ك) المشار إليها في البند (أوال) ،وذلك فيما يتعلق بالشركاء المتضامنين ومديري الشركة\n                                                                                                                 والمسئولين عن االستيراد.\n(ح) نسخة من صحيفة الشركات التي نشر بها عقد تأسيس الشركة ذات المسئولية المحدودة ونظامها األساسي ونسخة من األعداد التي\n                                                                                      نشرت بها التعديالت التي أدخلت على عقد الشركة.\n(ط) إقرار من له حق اإلدارة والتوقيع مصدقا عليه من الجهة المشرفة على الشركة بأن ( )%51على األقل من حصص الشركة مملوكة\n                                                                              لمصريين ،ويعفى من هذا الشرط شركات التأجير التمويلي.\n                                                       (ي) إيصال إيداع التأمين النقدي أو خطاب ضمان مصرفي بمبلغ مائتي ألف جنيه.\nوتلتزم الشركات الحائزة على بطاقة استيرادية قبل العمل بهذه الالئحة بتوفيق أوضاعها وفقا ألحكامها خالل ستة أشهر من تاريخ العمل\n                                                                                                                                      بها.\n                                                                         ثالثا  -بالنسبة لقيد شركات المساهمة وشركات التوصية باألسهم:\n(أ) مستخرج من صحيفة قيد الشركة بالسجل التجاري على أن يكون استيراد السلع بقصد االتجار من أغراضها وأن يكون مركزها\n                                                                                                         الرئيسي بجمهورية مصر العربية.\n(ب) نسخة من الجريدة الرسمية أو صحيفة الشركات التي نشر بها عقد تأسيس الشركة ونظامها األساسي وكذلك نسخة من كل عدد نشر\n\n                   به أي تعديل أدخل على عقد الشركة أو نظامها األساسي ،على أال يقل رأس المال المصدر عن خمسة ماليين جنيه.\nوعلى الشركات الحاصلة على بطاقة استيرادية قبل تاريخ العمل بهذه الالئحة توفيق أوضاعها وفقا ألحكامها خالل ستة أشهر من تاريخ\n                                                                                                                      العمل بها.\n(ج) إقرار من رئيس مجلس إدارة الشركة أو من له حق اإلدارة والتوقيع يكون مصدقا عليه من الجهة المشرفة على الشركة بأن ()%51\n                        على األقل من أسهم الشركة أو حصصها مملوكة لمصريين ،ويعفى من هذا الشرط شركات التأجير التمويلي.\n(د) صورة من اإلقرار الضريبي معتمدة من مصلحة الضرائب للسنة السابقة لطلب القيد يفيد أن حجم األعمال ال يقل عن خمسة ماليين\n                                       جنيه ،وتعفى من هذا الشرط الشركات الحائزة على بطاقة استيرادية وقت العمل بهذه الالئحة.\n(ه) اإلقرارات الموضحة بالفقرات (ط ،ي ،ك) المشار إليها في البند (أوال) من هذه المادة ،وذلك فيما يتعلق بمديري الشركة والعاملين\n                                                                                                        المسئولين عن االستيراد.\n                                          (و) شهادة مزاولة االستيراد للمدير المسئول عن االستيراد والعاملين المختصين باالستيراد.\n                                                   (ز) إيصال إيداع التأمين النقدي أو خطاب ضمان مصرفي بمبلغ مائتي ألف جنيه.\nوتلتزم الشركات الحائزة على بطاقة استيرادية قبل العمل بهذه الالئحة بتوفيق أوضاعها وفقا ألحكامها خالل ستة أشهر من تاريخ العمل\n                                                                                                                            بها.\n\n\n                                                                                الفصل الرابع :المجموعات السلعية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "تحدد مجموعات السلع حسب أقسام تعريفة الوارد الجمركية على النحو اآلتي:\n                                                                                       -1حيوانات حية ومنتجات المملكة الحيوانية.\n                                                                                                          -2منتجات المملكة النباتية.\n                -3شحوم ودهون وزيوت حيوانية أو نباتية ،ومنتجات تفككها ،دهون غذائية محضرة ،شموع من أصل حيواني أو نباتي.\n                                                -4منتجات صناعة األغذية ،مشروبات ،سوائل كحولية وخل ،تبغ وأبدال تبغ مصنعة.\n                                                                                                                    -5منتجات معدنية.\n                                                                       -6منتجات الصناعات الكيميائية أو الصناعات المرتبطة بها.\n                                                                                        -7لدائن ومصنوعاتها ،مطاط ومصنوعاته.\n -8صالل وجلود خام ،جلود مدبوغة أو مهيئة ،جلود بفراء ومصنوعات هذه المواد ،أصناف عدة للحيوانات والسراجة ،لوازم السفر،\n                                     حقائب يدوية وأوعية مناسبة لها ،مصنوعات من مصارين الحيوانات (عدا مصارين دودة القز).\n -9خشب ومصنوعاته ،فحم خشبي ،فلين ومصنوعاته ،مصنوعات من القش أو الحلفاء أو غيرها من مواد الضفر ،أصناف صناعتي\n                                                                                                                     الحصر والسالل.\n -10عجائن من خشب أو مواد ليفية سليولوزية أخر ،ورق أو ورق مقوي (نفايات وفضالت) بغرض إعادة التصنيع ،ورق وورق مقوي\n                                                                                                                        ومصنوعاتهما.\n                                                                                                     -11مواد نسجية ومصنوعاتها.\n -12أصناف األحذية ،أغطية رأس ،مظالت مطر ،مظالت شمس ،عصى مشي ،عصى بمقاعد ،سياط وسياط الفروسية ،أجزاء هذه\n                                   األصناف ،ريش محضر وأصناف مصنوعة منه ،أزهار اصطناعية ،مصنوعات من شعر بشري.\n -13مصنوعات من حجر أو جص أو أسمنت أو حرير صخري (إسبستوس أو أميانت) أو ميكا أو من مواد مماثلة ،منتجات من خزف،\n                                                                                                                  زجاج ومصنوعاته.\n -14لؤلؤ طبيعي أو مستنبت ،وأحجار كريمة أو شبه كريمة ،معادن ثمينة ،ومعادن عادية مكسوة بقشرة من معادن ثمينة ،ومصنوعات\n                                                                                             هذه المواد ،حلى الغواية (مقلدة) ،نقود.\n                                                                                                    -15معادن عادية ومصنوعاتها.\n -16آالت وأجهزة آلية ،معدات كهربائية ،أجزاؤها ،أجهزة تسجيل وإذاعة الصوت ،أجهزة تسجيل وإذاعة الصوت والصورة في اإلذاعة\n                                                                                  المرئية (تليفزيون) ،أجزاء ولوازم هذه األجهزة.\n                                                                                                                       -17معدات نقل.\n -18أدوات وأجهزة للبصريات أو التصوير الفوتوغرافي أو السينمائي ،أو للقياس أو للفحص والمراقبة أو للقياس والضبط الدقيق،\n                  أدوات وأجهزة للطب أو للجراحة ،أصناف صناعة الساعات ،أدوات موسيقية ،أجزاء ولوازم هذه األدوات واألجهزة.\n                                                                                            -19أسلحة وذخائر ،أجزاؤها ولوازمها.\n                                                         -20سلع ومنتجات متنوعة غير مذكورة وال داخلة في المجموعات السابقة.\n                                                                                     -21تحف فنية ،قطع للمجموعات وقطع أثرية.\n\n                                              الفصل الخامس :تعديل بيانات القيد في سجل المستوردين"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "يلتزم المقيدون في السجل بإخطار الهيئة بكل ما يطرأ من تغيير أو تعديل في البيانات المقيدة في السجل خالل ستين يوما من تاريخ\n                                                                                                 حدوث التغيير أو التعديل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "إذا لم يقدم طلب تعديل البيانات خالل الميعاد المشار إليه في المادة ( )9من هذه الالئحة ،ال يجوز لصاحب الشأن االحتجاج به قبل الغير،\n                                                            ومع ذلك يجوز للغير التمسك بهذا التعديل في مواجهة صاحب الشأن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "يقدم صاحب الشأن طلبا بتعديل البيانات على النموذج المعد لذلك في الهيئة ،ويرفق بالطلب مستند رسمي يثبت إجراء التعديل.\n\n\n                                                       الفصل السادس :تجديد القيد في سجل المستوردين"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "في حالة الرغبة في تجديد القيد بالسجل ،على صاحب الشأن التقدم بطلب التجديد على النموذج المعد لذلك في الهيئة خالل التسعين يوما\n                                                   السابقة على انتهاء مدة سريان القيد ،وذلك بعد سداد الرسوم المقررة وفقا للقانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "في حالة التقدم بطلب لتجديد القيد بعد انتهاء سريانه وخالل مدة أقصاها تسعون يوما ،يجدد القيد على أن يتم سداد الرسوم المقررة\n                                                                                                                  مضاعفا."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "يرفق بطلب التجديد المستندات اآلتية:\n                                                                           (أ) مستخرج حديث من صحيفة القيد بالسجل التجاري.\n          (ب) نسخة من آخر ميزانية للشركة معتمدة من مصلحة الضرائب وذلك بالنسبة إلى الشركات التي تلتزم بنصاب مالي لقيدها.\n                                                           (ج) شهادة مزاولة االستيراد لصاحب الشأن أو المسئولين عن االستيراد.\n\n\n                                                                                               الفصل السابع :الرسوم"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "تحصل رسوم القيد وإعادة القيد وتعديل البيانات وإصدار الصور والشهادات ورسوم النشر على النحو اآلتي:\n                                                                                   5000جنيه رسم القيد ألول مرة وإلعادة القيد.\n                                                                                                     2000جنيه رسم تجديد القيد.\n                                                                                              1000جنيه عن كل مجموعة سلعية.\n                                           500جنيه رسم طلب تعديل أو تدوين بيانات فيما عدا إضافة وتعديل المجموعات السلعية.\n                                                                            500جنيه رسم النشر عن القيد أو التجديد أو التعديل.\n 100جنيه رسم استخراج صورة من صحيفة السجل أو شهادة سلبية ،وتعفى من أداء هذا الرسم المستخرجات والشهادات التي تطلبها\n                                                              الوزارات والمصالح الحكومية والوحدات المحلية والهيئات العامة.\n\n\n                                                                                  الفصل الثامن :إصدار النشرات"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "تصدر الهيئة نشرة دورية كل ثالثة أشهر بالبيانات الخاصة بالمستوردين متضمنة القيد والتعديل والتجديد والشطب أو أي بيانات أخرى\n                                                                                                     تتعلق بقيد المستوردين.\n                 كما تتضمن تلك النشرة أحكام اإلدانة الصادرة في الجرائم المنصوص عليها في المادتين رقمي ( )10 ،8من القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "تقوم الهيئة بنشر أحكام اإلدانة المشار إليها في المادة ( )16من هذه الالئحة على نفقة المحكوم عليه في إحدى الصحف اليومية ،ويجوز\n                                                                               تحصيل نفقات النشر بطريق الحجز اإلداري.\n\n\n                                                                                        الفصل التاسع :شطب القيد"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "مادة 18",
      "content": "يصدر قرار شطب القيد من السجل في الحاالت المنصوص عليها في المادتين رقمي ( )7 ،6من القانون من رئيس مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "مادة 19",
      "content": "على الهيئة إخطار المستورد بخطاب مسجل بعلم الوصول بقرار الشطب وأسبابه خالل شهرين من تاريخ الشطب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "يشطب قيد المستورد في حالة عدم تقديم طلب تجديد السجل خالل تسعين يوما من تاريخ انتهاء مدة سريان السجل.\n\n\n                                                                                         الفصل العاشر :وقف القيد"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "مادة 21",
      "content": "يصدر قرار وقف القيد من السجل لمدة ال تجاوز عامين في الحاالت المنصوص عليها في المادة ( 6مكررا) من القانون من الوزير\n                                                                                      المختص بشئون التجارة الخارجية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "مادة 22",
      "content": "على الهيئة إخطار المستورد بخطاب مسجل بعلم الوصول بقرار الوقف وأسبابه خالل شهرين من تاريخ الوقف.\n\n\n                                                                            الفصل الحادي عشر :أحكام ختامية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "مادة 23",
      "content": "يسقط الحق في استرداد التأمين المنصوص عليه بالمادة ( 3مكررا) من القانون في حالة شطب القيد من السجل وفقا ألحكام المادة ()6\n                                                                        من القانون ،ويرد هذا التأمين في غير ذلك من األحوال."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "مادة 24",
      "content": "على كافة الجهات المنوط بها تطبيق أحكام القوانين المشار إليها في المادة ( )6من القانون إخطار الهيئة باألحكام النهائية الصادرة\n                     بالمخالفة ألحكام هذه القوانين ،وعلى الهيئة إعمال شئونها لشطب الصادر ضدهم أحكام نهائية من القيد في السجل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "على كافة الجهات المنوط بها تطبيق أحكام القوانين المشار إليها في المادة ( 6مكررا) من القانون إخطار الهيئة بالمخالفين ألحكام هذه\n                  القوانين ،وعلى الهيئة إعمال شئونها إلصدار قرار وقف القيد للمقيدين منهم في السجل في األحوال التي تقتضي ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "مادة 26",
      "content": "يلغى القرار الوزاري رقم  343لسنة  1982المشار إليه ،ويلغى كل ما يخالف أحكام هذه الالئحة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "مادة 27",
      "content": "ينشر هذا القرار في الوقائع المصرية ،ويعمل به من اليوم التالي لتاريخ نشره."
    }
  ],
  "definitions": [
    {
      "term": "يقصد بالعبارات والكلمات التالية المعنى المبين قرين كل منها",
      "definition": "القانون :القانون رقم  121لسنة  1982في شأن سجل المستوردين.",
      "source_provision": "art1"
    }
  ]
}