{
  "id": "eg-law-72-2017",
  "type": "statute",
  "title": "قانون رقم 72 لسنة 2017",
  "title_en": "Investment Law No. 72 of 2017",
  "short_name": "Law 72/2017",
  "status": "in_force",
  "issued_date": "2017-01-01",
  "in_force_date": "2017-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/details/33",
  "description": "Investment Law No. 72 of 2017 regulates investment in Egypt, defines incentives, guarantees, investment zones, Investor Service Center, aiming to attract local and foreign investments and boost economic development [PDF: https://portal.investment.gov.eg/publiclaws/download/31]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "مع عدم اإلخالل بأحكام القانون رقم  7لسنة  1991بشأن أمالك الدولة الخاصة ،وقانون المناطق االقتصادية ذات الطبيعة الخاصة\nالصادر بالقانون رقم  83لسنة  ،2002والقانون رقم  14لسنة  2012في شأن التنمية المتكاملة في شبه جزيرة سيناء ،وقانون تيسير\nإجراءات منح تراخيص المنشآت الصناعية الصادر بالقانون رقم  15لسنة  ،2017يعمل بأحكام الالئحة التنفيذية لقانون االستثمار\n                                                                     الصادر بالقانون رقم  72لسنة  2017المرافقة لهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "مع عدم اإلخالل بأحكام قانون المناطق االقتصادية ذات الطبيعة الخاصة الصادر بالقانون رقم  83لسنة  ،2002تسري أحكام الالئحة\n                                       المرافقة على المشروعات االستثمارية المقامة بنظام االستثمار الداخلي في تلك المناطق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "تلغى الالئحة التنفيذية لقانون ضمانات وحوافز االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  1820لسنة  2015المشار إليه ،كما\n                                                                               يلغى كل حكم يخالف أحكام الالئحة المرافقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "ينشر هذا القرار في الجريدة الرسمية ،ويعمل به من اليوم التالي لتاريخ نشره.\n\nالئحة تنفيذية  ::الباب األول :أحكام عامة  ::الفصل األول :األنشطة والمجاالت الخاضعة\n                                                           ألحكام قانون االستثمار"
    },
    {
      "provision_ref": "art1-2",
      "section": "1",
      "title": "مادة 1",
      "content": "تعد األنشطة االستثمارية التالي بيانها من األنشطة الخاضعة ألحكام قانون االستثمار ،وذلك دون اإلخالل بالضوابط المنصوص عليها في\n                                                                                                   القوانين واللوائح المنظمة لهذه األنشطة:\n                                                                                                       أوال -قطاع الصناعة ،ويشمل اآلتي:\n -1األنشطة الصناعية التي من شأنها تحويل المواد والخامات وتغيير هيئتها بمزجها أو خلطها أو معالجتها أو تشكيلها أو تعبئتها،\nوتجميع األجزاء والمكونات وتركيبها إلنتاج منتجات وسيطة أو نهائية ،وال يشمل ذلك صناعة الدخان والتمباك والتبغ والمعسل والسعوط\n                                                                                     (النشوق) ،والمشروبات الكحولية والخمور بأنواعها.\n                   -2تصميم أو تصنيع اآلالت والمعدات الصناعية وخطوط اإلنتاج وإدارة التنفيذ أو إعادة الهيكلة للمصانع ،ويشمل ذلك:\n                                                                    (أ) أعمال التصميمات الهندسية للمعدات وخطوط اإلنتاج والمصانع.\n                                                               (ب) إعداد النماذج والقوالب لآلالت والمنتجات وتصنيعها والترويج لها.\n                                                                                                      (جـ) إنتاج المعدات وخطوط اإلنتاج.\n(د) أعمال إدارة التنفيذ للمشروعات الصناعية ومشروعات الخدمات والمرافق على اختالف أنشطتها وإعادة الهيكلة الفنية واإلدارية\n                                                                                                                                للمصانع.\n -3نشاط صناعة السينما ومنها إقامة أو استئجار استوديوهات أو معامل اإلنتاج السينمائي أو دور العرض أو تشغيلها ،بما في ذلك من\n                                                                                        تصوير وتحميض وطبع وإنتاج وعرض وتوزيع.\n          -4التنمية الصناعية المتكاملة للمناطق الصناعية أو استكمال التنمية أو تسويق أو إدارة المناطق الصناعية ،ويشمل ذلك ما يأتي:\n                                                                          (أ) إعداد الدراسات االقتصادية والتخطيطية للمنطقة الصناعية.\n                                                                 (ب) إعداد الدراسات االقتصادية والهندسية والتكنولوجية للمشروعات.\n                                                        (جـ) إنشاء البنية األساسية ومصادر البنية األساسية الخارجية للمنطقة الصناعية.\n                   (د) التسويق والترويج ألراضي المنطقة الصناعية لجذب رؤوس األموال والمشروعات الصناعية للمناطق الصناعية.\n                                                                  (هـ) إنشاء مباني مصانع بالمنطقة الصناعية تقدم جاهزة للمشروعات.\n                                                                        (و) إدارة المنطقة الصناعية وصيانة المرافق والمنشآت بداخلها.\n                                                                                          ويجوز مزاولة هذه األنشطة مجتمعة أو منفصلة.\n                                                              ثانيا -قطاع الزراعة واإلنتاج الحيواني والداجني والسمكي ،ويشمل اآلتي:\n                                                                         -1استصالح واستزراع األراضي البور أو الصحراوية ،ومنها:\n                                                       (أ) استصالح وتجهيز األراضي بالمرافق األساسية التي تجعلها قابلة لالستزراع.\n                                                                                                     (ب) استزراع األراضي المستصلحة.\nويشترط في الحالتين أن تكون األراضي مخصصة ألغراض االستصالح واالستزراع ،وأن تستخدم طرق الري الحديثة في االستزراع\n                                                                                                                وليس الري بطريق الغمر.\n                                                                                              -2اإلنتاج الحيواني والداجني والسمكي ومنه.\n                                      (أ) تربية جميع أنواع الحيوانات ،سواء كان ذلك إلنتاج السالالت أو األلبان أو التسمين أو اللحوم.\n               (ب) تربية جميع أنواع الدواجن والطيور سواء كان ذلك إلنتاج السالالت أو التفريخ أو إنتاج البيض أو التسمين أو اللحوم.\n                                                                                                                       (جـ) تربية الخيول.\n                                                                                                                    (د) المزارع السمكية.\n                                                                                      -3الهندسة الوراثية في المجاالت النباتية والحيوانية.\n                                                                                                        ثالثا -قطاع التجارة ،ويشمل اآلتي:\nالمشروعات التي تستثمر في مجال تنمية التجارة الداخلية والتي تعمل على تحفيز وتشجيع االستثمار في األنشطة التجارية ،والمتمثلة\nفي :المراكز التجارية  -تجارة الجملة  -تجارة التجزئة  -سالسل اإلمداد ،بشرط أن تتخذ أيا منها شكل شركة مساهمة مصرية ،ويستثنى\n                                          من هذا الشرط الشركات والمنشآت العاملة في المناطق النائية والمجتمعات العمرانية الجديدة.\n                                                                              رابعا -قطاع التعليم أي كان نوعه أو مستواه ،ويشمل اآلتي:\n                                                                                                      -1إنشاء أو إدارة أو تشغيل المدارس.\n                                                                                 -2إنشاء أو إدارة أو تشغيل مدارس ومعاهد التعليم الفني.\n                                                                                                                       -3إنشاء الجامعات.\n                                                                                                       خامسا -قطاع الصحة ويشمل اآلتي:\n                                                                             إقامة المستشفيات والمراكز الطبية والعالجية ،ويشمل اآلتي:\n\n                                        (أ) المستشفيات المتخصصة أو المتكاملة أو العامة ،وما تضمه من أنشطة داخلية عالجية أو طبية.\n                                                                                               (ب) المراكز الطبية التشخيصية أو العالجية.\nبشرط أن تقدم ( )%10سنويا بالمجان من عدد األسرة التي يتم شغلها بالنسبة للمستشفى أو من الحاالت التي يتم تقديم الخدمة الطبية أو\n                                                                                                 العالجية أو التشخيصية لها بالنسبة للمركز.\n                                                                                                         سادسا -قطاع النقل ،ويشمل اآلتي:\n                                                         -1النقل الجماعي داخل ومن وإلى المدن والمجتمعات العمرانية ،بالضوابط اآلتية:\n                                                                               أال يقل الحد األدنى للطاقة النقلية عن ( )300مقعد للمشروع.\n                                                                   أن تكون السيارات المستخدمة جديدة ،ولم يسبق ترخيصها أو استعمالها.\n                                            أن يتم تسيير السيارات بالغاز الطبيعي ،وال يجوز استيراد سيارات تعمل بالديزل لهذا الغرض.\n                                                                              توفير جراجات وورش صيانة للشركات داخل المدن الجديدة.\n                                                                                أن يكون موقع إدارة النشاط داخل المجتمع العمراني الجديد.\n                                       التزام الشركات بتحديد خطوط ومواعيد السير لسياراتها على أن تعتمد من إدارة المرور المختصة.\n                                                                          وضع لوحات إرشادية على مقدمة السيارة موضحا بها خط السير.\n                                         االلتزام بشروط وضوابط وزارة النقل من حيث األحمال واألطوال والشروط والضوابط األخرى.\n                                                                                         االلتزام بشروط المحافظة على البيئة ومنع التلوث.\n                                -2النقل النهري والبحري والساحلي للسفن التي تعمل تحت العلم المصري ،وألعالي البحار ،ويشمل اآلتي:\n(أ) النقل النهري ،ويشمل نقل الركاب أو البضائع أو المهمات أو المواد بكافة أنواعها أو الحاويات باستخدام وسائل النقل النهري\n                                                                                                                                  المختلفة.\n                             (ب) النقل البحري والساحلي ،ويشمل نقل الخامات والبضائع والركاب للسفن التي تعمل تحت العلم المصري.\n(جـ) النقل البحري ألعالي البحار ،ويشمل نقل الخامات والبضائع والركاب خارج المياه اإلقليمية باستخدام السفن ووسائل النقل البحري\n                                                                                                    المختلفة كالناقالت والبواخر والعبارات.\n                                                                                      -3النقل الجوي والخدمات المرتبطة به بطريق مباشر:\n                                                                          (أ) النقل الجوي للركاب والبضائع ،سواء كان منتظما أو عارضا.\n(ب) إنشاء وإعداد وتشغيل وإدارة وصيانة واستغالل المطارات وأراضي النزول أو جزء منها ،وتشغيل وإدارة وصيانة واستغالل\nالمطارات القائمة وأراضي النزول بها ،وغير ذلك مما يرتبط مباشرة بالنقل الجوي من خدمات كالصيانة واإلصالح والتموين والتدريب.\n                                                 -4النقل البري للبضائع بما في ذلك النقل العابر للحدود والنقل عن طريق السكك الحديدية.\n -5النقل المبرد للبضائع والثالجات الخاصة بحفظ الحاصالت الزراعية ،والمنتجات الصناعية والمواد الغذائية ومحطات الحاويات\nوصوامع الغالل ،ويشمل ذلك تملك واستئجار النقل المبرد أو المجمد للبضائع ،والثالجات الخاصة بحفظ الحاصالت الزراعية\nوالمنتجات الصناعية والمواد الغذائية وتبريدها أو تجميدها ،ومحطات الحاويات ،وصوامع حفظ وتخزين الغالل ،ويدخل ضمن جميع\n                                                                    األنشطة المشار إليها خدمات الشحن والتفريغ الالزمة لمباشرة أي منها.\n                                                                                                       سابعا -قطاع السياحة ،ويشمل اآلتي:\n                       -1الفنادق ويخوت السفاري والموتيالت والشقق الفندقية والقرى والمخيمات السياحية والنقل السياحي ويشمل اآلتي:\n(أ) الفنادق ،الثابتة والعائمة ويخوت السفاري ،والموتيالت ،والشقق واألجنحة الفندقية ،والقرى السياحية ،واألنشطة المكملة أو المرتبطة\nبذلك سواء كانت خدمية أو ترفيهية أو رياضية أو تجارية أو ثقافية ،واستكمال المنشآت الخاصة بها والتوسع فيها ،على أال يقل مستوى\nالفنادق والموتيالت والشقق واألجنحة الفندقية والقرى السياحية عن ثالثة نجوم وأال يزيد إجمالي مساحة الوحدات المبيعة منها على\n                                                                             نصف إجمالي المساحات المبنية من الطاقة اإليوائية للمشروع.\n(ب) المخيمات السياحية على أال يقل مستواها عن ثالثة نجوم ويستثنى من شرط الثالثة النجوم بالبندين (أ)( ،ب) المشار إليهما\nالمشروعات السياحية المقامة في محافظة الوادي الجديد والمناطق الواعدة خارج نطاق الوادي القديم التي يصدر بتحديدها قرار من\n                                                                                                                     رئيس مجلس الوزراء.\n                                                          (جـ) جميع الوسائل المخصصة لنقل السياح من برية أو نيلية أو بحرية أو جوية.\n                                                (د) مشروعات التنمية السياحية المتكاملة ،على أن تكون في شكل شركة مساهمة مصرية.\n                                                        -2اإلدارة والتسويق السياحي للفنادق والموتيالت والشقق الفندقية والقرى السياحية.\n -3إقامة وتشغيل وإدارة المراسي النيلية متكاملة الخدمات الالزمة لتشغيلها السياحي وتأمينها ،بشرط الحفاظ على البيئة النهرية من\nالتلوث ومن أخطار الحريق بالمواقع المحددة والمعتمدة من الجهات المختصة ،وأال تقل الطاقة االستيعابية لكل منها عن عدد ( )24فندقا\n                                                                                                                                     عائما.\n                                 -4إقامة وتشغيل مارينا اليخوت ومالعب الجولف ومراكز الغوص واألنشطة المكملة لها أو المرتبطة بها.\n -5السياحة العالجية للمرضى وذلك بتنظيم إجراءات الحجز لدى المستشفيات والمراكز الطبية والعالجية ،وغيرها مما يصدر بتحديده\n                                                                قرار من الوزير المختص بالصحة بالتنسيق مع الوزير المختص بالسياحة.\n       -6السياحة البيئية ،وذلك بإقامة وإدارة النزل البيئية ،ومواقع مشاهدة الطيور والشعاب المرجانية وغيرها من النظم البيئية المتميزة.\n            -7شركات الخدمات بالمواقع األثرية والمتاحف وفقا للضوابط واألحكام التي يصدر بها قرار من الجهة المختصة بهذا النشاط.\n                                                                                        ثامنا -قطاع اإلسكان والتشييد والبناء ،ويشمل اآلتي:\n -1مشروعات اإلسكان التي يتم تأجير وحداتها بالكامل ألغراض السكن غير اإلداري ،بشرط أال يقل عدد تلك الوحدات عن خمسين\n\n                                                                                وحدة سكنية ،سواء أقيمت في شكل بناء واحد أو عدة أبنية.\n                                                       -2مشروعات اإلسكان االجتماعي ومشروعات اإلسكان الموجهة لمحدودي الدخل.\n                            -3االستثمار العقاري بالمدن والمجتمعات العمرانية الجديدة ،والمناطق النائية ،والمناطق خارج الوادي القديم.\n -4البنية األساسية من مياه شرب وصرف صحي وكهرباء وطرق واتصاالت والجراجات متعددة الطوابق وعدادات تنظيم انتظار\n                      السيارات وخطوط مترو األنفاق وخطوط المترو السطحية وأنفاق السيارات ومحطات طلمبات الري ،والتي تشمل:\n                                 (أ) إقامة أو تشغيل وإدارة وصيانة محطات الصرف الصحي أو الصرف الصناعي والتنقية وتوصيالتها.\n                                                            (ب) إنشاء الطرق الحرة والسريعة والرئيسية وإدارتها واستغاللها وصيانتها.\n                                                     (جـ) تصميم أو إنشاء أو إدارة وتشغيل وصيانة خطوط مترو األنفاق أو أجزاء منها.\n                                         (د) تصميم أو إنشاء أو إدارة وتشغيل وصيانة خطوط المترو السطحية داخل المدن أو بين المدن.\n                                                                                    (هـ) تصميم أو إنشاء أو إدارة وتشغيل أنفاق السيارات.\n(و) إقامة أو إدارة وتشغيل الجراجات متعددة الطوابق بنظام اإلنشاء والتشغيل وإعادة التسليم ( )B.O.Tسواء كانت تحت سطح األرض\n                                                                               أو فوقها وعدادات تنظيم انتظار السيارات بنظام (.)B.O.T\n                  (ز) إعداد الدراسات والبحوث الفنية واالقتصادية ودراسات الجدوى للمشروعات االستثمارية في مجال البنية األساسية.\n               (ح) تصميم أو إنشاء أو إدارة أو تشغيل أو استغالل أو صيانة خطوط السكك الحديدية وخطوط المترو بالداخل أو الخارج.\n                                                                   (ط) تشغيل وصيانة واستغالل وحدات النقل المتحرك بالداخل والخارج.\n(ي) إقامة أو إدارة وتشغيل وصيانة محطات طلمبات مياه الري وشبكات توزيعها وخطوط نقلها لألراضي المخصصة لالستصالح\n                                                                                                                              واالستزراع.\n  -5تخطيط وإقامة وتنمية المناطق العمرانية (المناطق الصناعية والمجتمعات العمرانية والمناطق النائية والمناطق خارج الوادي القديم).\nتاسعا -قطاع الرياضة :ويشمل جميع الخدمات التي تقدم من خالل المجال الرياضي ،سواء كان ذلك في صورة اإلدارة أو التسويق أو\nالتشغيل أو إدارة األلعاب الرياضية أو إنشاء األندية الخاصة أو األكاديميات أو األندية الصحية أو مراكز اللياقة البدنية ،ويجب أن تتخذ\n                                                               الشركات التي تنشأ لمزاولة هذه األنشطة بأنواعها شكل شركات المساهمة.\nعاشرا -قطاع الكهرباء والطاقة :ويشمل ذلك تصميم أو إنشاء أو إنتاج أو إدارة وتشغيل وصيانة محطات توليد الكهرباء والطاقة على\n                                                                                                اختالف مصادرها وشبكات توزيعها وبيعها.\n                                                                            حادي عشر -قطاع البترول والثروات الطبيعية ،ويشمل اآلتي:\n                                                                      -1الخدمات البترولية المساندة لعمليات الحفر واالستكشاف ،وتشمل:\n                                                                                                 (أ) الخدمات المتعلقة باالستكشاف البترولي.\n                                                                                                         (ب) صيانة آبار البترول وتنشيطها.\n                                                                                            (جـ) صيانة معدات الحفر والمضخات البترولية.\n                                                                       (د) حفر آبار المياه واآلبار غير العميقة الالزمة ألغراض البترول.\n                                                                                      (هـ) األعمال المدنية المكملة ألعمال الحفر والصيانة.\n                                                                                                         (و) معالجة األسطح من الترسيبات.\n                                                                            (ز) الخدمات المتعلقة بإنزال مواسير التغليف وأنابيب اإلنتاج.\n -2إقامة أو إدارة محطات استقبال الغاز الطبيعي أو إعادة تغييره أو إعداده للتوزيع أو مد شبكات الغاز من مواقع اإلنتاج إلى مواقع\n                         االستخدام من مدن وقرى ومناطق تنمية بواسطة الناقالت المتخصصة أو األنابيب ،وال يشمل ذلك نقل البترول.\n                                                                -3األنشطة المرتبطة بالمالحات الطبيعية أو الصناعية أو الملح الصخري.\nثاني عشر -قطاع المياه ،ويشمل إقامة أو إدارة وتشغيل وصيانة محطات تحلية المياه وتكريرها وشبكات توزيعها وخطوط نقلها\n                                                                  ومعالجتها وتدويرها ،وفقا للمعايير الفنية والعلمية المقررة في هذا الشأن.\nثالث عشر -قطاع االتصاالت وتكنولوجيا المعلومات ،ويشمل مشروعات تكنولوجيا المعلومات واالتصاالت وأنظمة الحاسبات\nوتطويرها والمشروعات التي تستثمر في تطوير حقوق الملكية الفكرية بما في ذلك براءات االختراع والنماذج والرسوم الصناعية ،وذلك\n                                                                                                                      كله على النحو اآلتي:\n -1صناعة تكنولوجيا المعلومات واالتصاالت ،بما تشمله من أنشطة صناعية وتصميم وتطوير اإللكترونيات ،ومراكز البيانات ،وأنشطة\n                                                                                          التعهيد ،وتطوير البرمجيات ،والتعليم التكنولوجي.\n                                                                                                                  -2تصميم وإنتاج البرامج.\n                                        (أ) أعمال التوصيف والتحليل والتصميم للبرمجيات وقواعد البيانات والتطبيقات بمختلف أنواعها.\n            (ب) أعمال تصميم وإنتاج البرامج والتطبيقات وإنشاء قواعد البيانات ونظم المعلومات اإللكترونية وتشغيلها والتدريب عليها.\n                                                           (جـ) إنتاج المحتوى اإللكتروني بصوره المختلفة من صوت وصورة وبيانات.\n                                                                                 (د) إدخال البيانات على الحاسبات وبالوسائل اإللكترونية.\n                                                                                                   -3تصميم وإنتاج معدات الحاسبات اآللية:\n                                                                (أ) أعمال التوصيف والتصميم والتطوير لنظم الحاسبات بمختلف أنواعها.\n                                                                              (ب) إنتاج وتطوير النظم المدمجة وتشغيلها والتدريب عليها.\n                                                              -4تصميم وتنفيذ وإدارة مشروعات البنية األساسية للمعلومات واالتصاالت:\n                                                                             (أ) أعمال التوصيف والتصميم لشبكات ونقل وتداول البيانات.\n\n                                                                                    (ب) تنفيذ وإدارة شبكات نقل وتداول البيانات.\n                                                                                                -5االتصاالت وخدمات اإلنترنت.\n               -6المشروعات التي تستثمر في تطوير حقوق الملكية الفكرية بما في ذلك براءات االختراع والنماذج والرسوم الصناعية.\n -7إقامة شبكات نقل الصوت والصورة والبيانات وتقديم خدمات القيمة المضافة بعد الحصول على ترخيص من الجهات المعنية ،ويشمل\n                                                                                                    ذلك شبكات الهاتف المحمول.\n -8إقامة أو إدارة وتشغيل وصيانة محطات وشبكات االتصاالت السلكية والالسلكية واألقمار الصناعية بعد الحصول على ترخيص من\n                                                                              الجهات المعنية وال يشمل ذلك اإلذاعة والتليفزيون.\n -9مشروعات البحث والتطوير العلمي من أجل التنمية ،والمشروعات التي تدعم علوم الفضاء واالستشعار عن بعد ومشروعات\n                                                                                                             التكنولوجيا الحديثة.\n                                               -10إنشاء وإدارة مراكز التدريب إلعداد الباحثين ومراكز نقل تكنولوجيا المعلومات.\n                        -11إنشاء وإدارة مراكز االستشارات والدراسات المتخصصة في مجاالت المعلومات واالتصاالت وتطويرها.\n                                                                         -12حاضنات األعمال التكنولوجية ودعم ريادة األعمال.\n -13األنشطة المتعلقة بتحويل المحتوى التقليدي من صوت وصورة وبيانات إلى محتوى رقمي بما في ذلك رقمنة المحتوى العلمي\n                                                                                                                 والثقافي والفني.\n\n\nالئحة تنفيذية  ::الباب األول :أحكام عامة  ::الفصل الثاني :المسئولية المجتمعية\n                                                                     للمستثمر"
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "مادة 2",
      "content": "للمستثمر تخصيص نسبة من أرباحه للمشاركة في التنمية المجتمعية خارج مشروعه االستثماري من خالل مشاركته في كل أو بعض\n                                                                                                                    المجاالت اآلتية:\n -1اتخاذ التدابير الالزمة لحماية وتحسين البيئة ،أو تحسين الظروف البيئية في المجتمع ومعالجة المشاكل البيئية المختلفة ،ومنها على\n                                                                                                                 سبيل المثال ما يلي:\n                                                                                                 إيجاد آليات إلعادة تدوير المخلفات.\n                                                                                     استخدام محطات معالجة إلعادة استخدام المياه.\n                                                                                                   استخدام الطاقة الجديدة والمتجددة.\n                                                                                                   التخلص من النفايات بطريقة آمنة.\n                                        خفض انبعاثات غازات االحتباس الحراري وأي مشروعات للتكيف مع آثار التغيرات المناخية.\n -2تقديم خدمات أو برامج في مجاالت الرعاية الصحية أو االجتماعية أو الثقافية ،أو في أي من مجاالت التنمية األخرى ،من خالل أي\n                                                                                                                                 من:\n                                                                                   (أ) توفير فرص عمل لذوي االحتياجات الخاصة.\n                                                                                            (ب) رعاية األنشطة الشبابية والرياضية.\n                                                                            (ج) رعاية الموهوبين والمبتكرين (علميا /فنيا /رياضيا).\n                                                             (د) المشاركة في برامج رعاية األسر الفقيرة ،وتحسين معيشة المواطنين.\n(هـ) تمويل حمالت التوعية التي تستهدف الترويج لسبل الهجرة اآلمنة أو الحد من الهجرة غير الشرعية ،وبرامج التأهيل والتدريب في\nمجال توفير البدائل اإليجابية للهجرة غير الشرعية مثل برامج ريادة األعمال أو التدريب من أجل التوظيف بالقطاعات الصناعية\nوالخدمية المختلفة داخل مصر أو خارجها ،وخاصة في المحافظات المستهدفة المنتشر بها تلك الظاهرة بالتعاون مع وزارات الشباب\n                                                                والرياضة ،القوى العاملة ،والدولة للهجرة وشئون المصريين بالخارج.\n -3دعم التعليم الفني أو تمويل البحوث والدراسات وحمالت التوعية التي تستهدف تطوير وتحسين اإلنتاج باالتفاق مع إحدى الجامعات\n                                                                                      أو مؤسسات البحث العلمي ،داخليا أو خارجيا.\n -4التدريب والبحث العلمي ،بما يكفل تحديث التكنولوجيا المستخدمة في اإلنتاج ،وإعداد الدراسات الهادفة لتحسين البيئة وتجنب األثر\n                                                                                                                       البيئي الضار.\nويعد ما ينفقه المستثمر من مبالغ في إحدى المجاالت المنصوص عليها في الفقرة السابقة بما ال يجاوز ( )%10من أرباحه السنوية\n                      الصافية من التكاليف والمصروفات واجبة الخصم وفقا لنص المادة ( )23بند ( )8من قانون الضريبة على الدخل."
    },
    {
      "provision_ref": "art3-2",
      "section": "3",
      "title": "مادة 3",
      "content": "يلتزم المستثمر الذي يخصص جزءا من أرباحه إلنشاء نظام للتنمية المجتمعية بأن يتقدم إلى الهيئة بتقرير سنوي مدعم بالمستندات\n                                                                                            المؤيدة لذلك والتي تحددها الهيئة.\n\n\nالئحة تنفيذية  ::الباب الثاني :التيسيرات والحوافز المتعلقة بالمستثمر  ::الفصل األول:\n                    تنظيم إقامة المستثمرين غير المصريين واستخدام العاملين األجانب"
    },
    {
      "provision_ref": "art4-2",
      "section": "4",
      "title": "مادة 4",
      "content": "مع مراعاة أحكام القوانين المنظمة لإلقامة في جمهورية مصر العربية ،يشترط لمنح اإلقامة للمستثمرين غير المصريين اآلتي:\n                                                               -1أن يكون مؤسسا أو مساهما أو شريكا في شركة أو صاحب منشأة.\n                                                                        -2أال تقل مدة اإلقامة عن سنة ،وال تزيد على مدة المشروع.\n                                                        ويجوز لمجلس إدارة الهيئة إضافة شروط أخرى بعد موافقة وزارة الداخلية.\n     وتلغى اإلقامة حال تخارج المستثمر من الشركة أو محو قيد الشركة بناء على التصفية أو محو المنشأة من القيد في السجل التجاري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "يقدم طلب اإلقامة على النموذج الذي تعده الهيئة لهذا الغرض ،وتمنح اإلقامة وفقا للقواعد والضوابط التي يصدر بها قرار من مجلس\nإدارة الهيئة بعد موافقة وزارة الداخلية في ضوء الفئات واألوزان النسبية لكل من غرض الشركة ،رأس المال ،عدد العمالة ،موقع\n                                                                                                             ممارسة النشاط.\nوتكون مدة اإلقامة عند بداية التأسيس سنة تجدد لمدة أخرى مماثلة حال إثبات الجدية نحو البدء في تنفيذ المشروع ،ثم تجدد لمدد أخرى\n                              ال تزيد كل منها على خمس سنوات ،وفي جميع األحوال يجب أال تزيد مدة اإلقامة على مدة المشروع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "للمشروع االستثماري استخدام عاملين أجانب في حدود نسبة ( )%10من إجمالي عدد العاملين بالمشروع ،ويجوز زيادة هذه النسبة بما\n    ال يزيد على ( )%20من إجمالي عدد العاملين بالمشروع ،وذلك في حالة عدم إمكانية استخدام عمالة وطنية تملك المؤهالت الالزمة.\nوتشكل بقرار من الرئيس التنفيذي للهيئة لجنة تضم في عضويتها عناصر فنية وقانونية وممثلين عن الجهات المختصة ،تختص بالبت في\nطلبات زيادة النسبة المقررة الستخدام العمالة األجنبية ،وتعتمد قراراتها من الرئيس التنفيذي للهيئة ،وتراعى اللجنة عند بحث الطلبات\n                                                                                                                المقدمة القواعد اآلتية:\n                 -1دراسة المؤهالت والخبرات العلمية الحاصل عليها العامل األجنبي ،ومدى تناسبها مع المهن المرخص له بالعمل فيها.\n -2رأي الجهة المعنية باإلشراف على النشاط االقتصادي الذي تمارسه الشركة أو المنشأة ،وكذا رأي الجهات األمنية مراعاة لمقتضيات\n                                                                                                                         األمن القومي.\n                                                        -3مراعاة مبدأ المعاملة بالمثل في الدولة التي يحمل األجنبي جنسيتها إن وجد.\n                                                                                 -4حاجة ومصلحة البالد االقتصادية للخبرة األجنبية.\n       -5احتياجات الشركة أو المنشأة ألخصائيين أو مستشارين وظروف العمل بها ،وأثر الموافقة أو الرفض على اإلنتاج أو االستثمار.\n                                                                -6مدى إمكانية توفير الشركة أو المنشأة فرص عمل للعمالة المصرية.\n                                            -7مدى جدية الشركة أو المنشأة في الوفاء بتعهداتها السابقة ومدى التزامها بأحكام القانون.\n              -8أن تكون األفضلية لألجنبي المولود والمقيم بصفة دائمة في البالد ،في حالة وجود أكثر من عامل أجنبي بذات التخصص.\n -9التزام الشركة أو المنشأة التي يصرح لها باستخدام خبراء أو فنيين أجانب بتكليف العاملين المصريين ممن تتناسب مؤهالتهم مع\n        مؤهالت الخبراء والفنيين األجانب للعمل كمساعدين لهم ،على أن يلتزم األجنبي بتدريبهم وإعداد تقارير دورية عن مدى تقدمهم.\nوللعاملين األجانب في المشروع االستثماري تحويل مستحقاتهم المالية كلها أو بعضها إلى الخارج وفقا للقواعد المعمول بها لدى البنك\n                                                                                                                  المركزي المصري.\n\nالئحة تنفيذية  ::الباب الثاني :التيسيرات والحوافز المتعلقة بالمستثمر  ::الفصل الثاني:\n                                                                           الضمانات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "يجب أن تكون القرارات المتعلقة بشئون المشروع االستثماري الصادرة من الهيئة أو غيرها من الجهات مسببة ،ويخطر ذوو الشأن بها\nفور صدورها بموجب خطاب مسجل مصحوب بعلم الوصول أو عن طريق الوسائل األخرى التي يتم االتفاق عليها مع المستثمر عند\n                                      تقديم طلب الحصول على الخدمة كالبريد اإللكتروني أو الفاكس وفقا للنموذج المعد لهذا الغرض."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "ال يجوز للجهات اإلدارية المختصة إلغاء التراخيص الصادرة للمشروع االستثماري أو وقفها أو سحب العقارات التي تم تخصيصها\nللمشروع إال بعد إنذار المستثمر بموجب خطاب مسجل مصحوب بعلم الوصول بالمخالفات المنسوبة إليه ،وسماع وجهة نظره ،وإعطائه\nمهلة ال تتجاوز ستين يوما من تاريخ إنذاره إلزالتها ،فإذا انقضت هذه المهلة دون قيام المستثمر بإزالتها ،وجب على الجهات اإلدارية\nالمختصة قبل إصدار قرارها في هذا الشأن أخذ رأي الهيئة بموجب كتاب يتضمن كافة اإلجراءات القانونية التي اتخذت قبل المستثمر،\n                                                                ويتعين على الهيئة إبداء رأيها خالل سبعة أيام من تاريخ وروده.\nوللمستثمر التظلم من قرار إلغاء التراخيص أو وقفها أو سحب العقارات أمام لجنة التظلمات المنصوص عليها في المادة ( )83من قانون\n                                                                                                                   االستثمار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "في نطاق تطبيق أحكام المادة ( )6من قانون االستثمار المشار إليه تشمل عمليات التحويالت النقدية المتصلة باالستثمار األجنبي اآلتي:\n(أ) النقد األجنبي الحر ،المحول عن طريق أحد البنوك المسجلة لدى البنك المركزي ،الذي يستخدم في إنشاء أو إقامة أو التوسع في أي\n                                      من المشروعات التي تزاول أيا من األنشطة المنصوص عليها في قانون االستثمار أو هذه الالئحة.\n(ب) النقد األجنبي الحر ،المحول عن طريق أحد البنوك المسجلة لدى البنك المركزي ،الذي يستخدم في االكتتاب في األوراق المالية\n                       المصرية أو في شرائها من أسواق األوراق المالية في مصر ،وذلك طبقا للقواعد التي يقررها مجلس إدارة الهيئة.\n(ج) النقد المصري الذي يتم الوفاء به بموافقة الجهات المعنية مقابل تسوية التزامات مستحقة األداء بنقد أجنبي حر ،وذلك إذا استخدم في\n                                                                                                 إنشاء أحد المشروعات أو التوسع فيها.\n(د) اآلالت والمعدات والمواد األولية والمستلزمات السلعية ووسائل النقل الواردة من الخارج إلنشاء أو إقامة المشروعات أو التوسع\n                                                                                                                                   فيها.\n(هـ) حقوق الملكية الفكرية والحقوق المعنوية المملوكة للمقيمين في الخارج التي تستخدم في إنشاء أو إقامة المشروعات أو التوسع فيها\nكبراءات االختراع والعالمات واألسماء التجارية المسجلة في دولة من دول المنظمة العالمية للملكية الفكرية أو وفقا لقواعد التسجيل\n                                                                           الدولية التي تضمنتها االتفاقيات الدولية النافذة في هذا الشأن.\n                 (و) األرباح القابلة للتحويل للخارج التي يحققها المشروع إذا استكمل أو زيد بها رأسماله أو استثمرت في مشروع آخر.\n                  ويكون تقويم المال المستثمر المشار إليه في البندين (د ،هـ) طبقا للقواعد واإلجراءات وفقا لمعايير المحاسبة المصرية.\n\n\nالئحة تنفيذية  ::الباب الثاني :التيسيرات والحوافز المتعلقة بالمستثمر  ::الفصل الثالث:\n                                                         الحوافز الخاصة واإلضافية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قرار رئيس مجلس الوزراء رقم  2562لسنة  2024بشأن تعديل بعض أحكام الالئحة\nالتنفيذية لقانون االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2024 / 08 / 11نشر بتاريخ\n\n                                                                             2024 / 08 / 12في الجريدة الرسمية العدد  32مكرر (ط)\n\n يتحدد النطاق الجغرافي للقطاعين (أ ،ب) في تطبيق حكم المادة ( )11من قانون االستثمار وفقا للخريطة االستثمارية ،على النحو اآلتي:\nأوال  -القطاع (أ) ويشمل المنطقة االقتصادية لقناة السويس ،والمنطقة االقتصادية للمثلث الذهبي ،ومنطقة العاصمة اإلدارية الجديدة،\n     ومنطقة رأس الحكمة ،والمناطق األخرى األكثر احتياجا للتنمية التي يصدر بتحديدها قرار من مجلس الوزراء والتي تتصف باآلتي:\n                                        -1انخفاض مستويات التنمية االقتصادية والناتج المحلي وزيادة حجم القطاع غير الرسمي بها.\n                                                        -2انخفاض مستويات التشغيل وفرص العمل المتاحة وارتفاع معدالت البطالة.\n                                                                                                          -3المؤشرات االجتماعية اآلتية:\n                                                                                                       زيادة واضحة في الكثافة السكانية.\n                                                                                      انخفاض مستوى جودة التعليم وزيادة نسبة األمية.\n                                                                                                     انخفاض مستوى الخدمات الصحية.\n                                                                                                                     ارتفاع معدالت الفقر.\nكما يشمل القطاع (أ) محافظات القاهرة الكبرى فيما يخص قطاع السياحة دون غيره ،وذلك في أنشطة االستثمار الفرعية التي يصدر\nبتحديدها وبيان شروط وضوابط منحها الحوافز الخاصة قرار من رئيس مجلس الوزراء بناء على عرض مشترك من الوزير المختص\n                                                                     ووزير المالية والوزير المعنى طبقا لنص المادة ( )11من القانون.\n                                                                                                                       ثانيا -القطاع (ب):\nيشمل باقي أنحاء الجمهورية في المناطق التي تتمتع بتوافر مقومات التنمية وتسهم في جذب االستثمارات الستغالل الفرص التنموية\n                                              المتاحة بها لتنميتها وتنمية المناطق المتاخمة لها ،وذلك للمشروعات االستثمارية اآلتية:\n                                                المشروعات كثيفة االستخدام للعمالة وفقا للضوابط المنصوص عليها في هذه الالئحة.\n                                                                                                      المشروعات المتوسطة والصغيرة.\n                                                                       المشروعات التي تعتمد على الطاقة الجديدة والمتجددة أو تنتجها.\n                                                   المشروعات القومية واالستراتيجية التي يصدر بتحديدها قرار من المجلس األعلى.\n                                                                  المشروعات السياحية التي يصدر بتحديدها قرار من المجلس األعلى.\nمشروعات إنتاج الكهرباء وتوزيعها التي يصدر بتحديدها قرار من رئيس مجلس الوزراء بناء على عرض مشترك من الوزير المختص\n                                                                                        والوزير المعني بشئون الكهرباء ووزير المالية.\n                      المشروعات التي تصدر ما ال يقل عن ( )%50من إنتاجها إلى خارج اإلقليم الجغرافي لجمهورية مصر العربية.\n                                                                                              صناعة السيارات والصناعات المغذية لها.\n                                                                الصناعات الخشبية واألثاث والطباعة والتغليف والصناعات الكيماوية.\n                                                                    صناعة المضادات الحيوية وأدوية األورام ومستحضرات التجميل.\n                                                                 الصناعات الغذائية والحاصالت الزراعية وتدوير المخلفات الزراعية.\n                                                                                     الصناعات الهندسية والمعدنية والنسيجية والجلود.\n                                                                               الصناعات المرتبطة بتكنولوجيا المعلومات واالتصاالت.\n\n\n\n                                                                                                                   النص األصلي للمادة:\n\n يتحدد النطاق الجغرافي للقطاعين (أ ،ب) في تطبيق حكم المادة ( )11من قانون االستثمار وفقا للخريطة االستثمارية ،على النحو اآلتي:\nأوال -القطاع (أ) ويشمل المنطقة االقتصادية لقناة السويس ،والمنطقة االقتصادية للمثلث الذهبي ،والمناطق األخرى األكثر احتياجا للتنمية\n                                                                   التي يصدر بتحديدها قرار من مجلس الوزراء والتي تتصف باآلتي:\n                                         -1انخفاض مستويات التنمية االقتصادية والناتج المحلي وزيادة حجم القطاع غير الرسمي بها.\n                                                         -2انخفاض مستويات التشغيل وفرص العمل المتاحة وارتفاع معدالت البطالة.\n                                                                                                      -3المؤشرات االجتماعية اآلتية:\n                                                                                                   زيادة واضحة في الكثافة السكانية.\n                                                                                   انخفاض مستوى جودة التعليم وزيادة نسبة األمية.\n                                                                                                 انخفاض مستوى الخدمات الصحية.\n                                                                                                                 ارتفاع معدالت الفقر.\n                                                                                                                   ثانيا -القطاع (ب):\nيشمل باقي أنحاء الجمهورية في المناطق التي تتمتع بتوافر مقومات التنمية وتسهم في جذب االستثمارات الستغالل الفرص التنموية\n                                               المتاحة بها لتنميتها وتنمية المناطق المتاخمة لها ،وذلك للمشروعات االستثمارية اآلتية:\n                                                 المشروعات كثيفة االستخدام للعمالة وفقا للضوابط المنصوص عليها في هذه الالئحة.\n                                                                                                  المشروعات المتوسطة والصغيرة.\n\n                                                              المشروعات التي تعتمد على الطاقة الجديدة والمتجددة أو تنتجها.\n                                            المشروعات القومية واالستراتيجية التي يصدر بتحديدها قرار من المجلس األعلى.\n                                                          المشروعات السياحية التي يصدر بتحديدها قرار من المجلس األعلى.\nمشروعات إنتاج الكهرباء وتوزيعها التي يصدر بتحديدها قرار من رئيس مجلس الوزراء بناء على عرض مشترك من الوزير المختص\n                                                                              والوزير المعني بشئون الكهرباء ووزير المالية.\n                   المشروعات التي تصدر ما ال يقل عن ( )%50من إنتاجها إلى خارج اإلقليم الجغرافي لجمهورية مصر العربية.\n                                                                                    صناعة السيارات والصناعات المغذية لها.\n                                                        الصناعات الخشبية واألثاث والطباعة والتغليف والصناعات الكيماوية.\n                                                            صناعة المضادات الحيوية وأدوية األورام ومستحضرات التجميل.\n                                                         الصناعات الغذائية والحاصالت الزراعية وتدوير المخلفات الزراعية.\n                                                                            الصناعات الهندسية والمعدنية والنسيجية والجلود.\n                                                                      الصناعات المرتبطة بتكنولوجيا المعلومات واالتصاالت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "مادة 11",
      "content": "يعتبر المشروع االستثماري كثيف العمالة في تطبيق أحكام قانون االستثمار متى توافر فيه الشرطان اآلتيان:\n                     -1ال يقل عدد العاملين به عن (خمسمائة) عامل مصري وفقا للثابت في استمارة التأمينات االجتماعية لصاحب العمل.\n                                                     -2أن تزيد تكلفة األجور المباشرة فيه على نسبة ( )%30من إجمالي تكلفة تشغيله.\nويقصد بالتكلفة االستثمارية للمشروع التكاليف الالزمة إلنشاء المشروع االستثماري ،والمتمثلة في حقوق الملكية مضافا إليها االلتزامات\nطويلة األجل ،والتي تستثمر في إقامة أو إنشاء أصول ثابتة مادية (ملموسة) ،أو أصول غير مادية (غير ملموسة) بشرط سداد قيمتها\n                                                                                                        نقدا ،ورأس المال العامل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "مادة 12",
      "content": "يشترط لمنح الشركات والمنشآت أي من الحوافز اإلضافية المنصوص عليها في المادة ( )13من قانون االستثمار ،أن تكون قد بدأت\n                         اإلنتاج أو زاولت النشاط بحسب األحوال وفقا للتقرير المعتمد من الهيئة ،فضال عن توافر أحد الشروط اآلتية:\n -1أن تكون جمهورية مصر العربية أحد مواطنها الرئيسية إلنتاج المنتجات التي تتخصص فيها ،أو تكون المنتجات التي تتخصص فيها\n                                                                                 الشركة موطنها الرئيسي جمهورية مصر العربية.\n -2أن تعتمد في تمويل مشروعاتها على مواردها من النقد األجنبي المحول من الخارج وفقا للضوابط التي يحددها مجلس إدارة البنك\n                                                                                         المركزي عن طريق أحد البنوك المصرية.\n                                                                      -3تصدير جزء من منتجاتها بما ال يقل عن ( )%50للخارج.\n -4أن يتضمن نشاط الشركات العاملة في أحد مجاالت التقنية الحديثة المتطورة ونقل التكنولوجيا المتطورة إلى مصر والعمل على دعم\n                                                                                                           الصناعات المغذية لها.\n -5أن يتم تعميق المكون المحلي في منتجات المشروع ،على أال تقل نسبة المكون المحلي من الخامات ومستلزمات اإلنتاج في منتجاته\n                                                    عن ( ،)%50وذلك طبقا للضوابط المعمول بها بالهيئة العامة للتنمية الصناعية.\n           -6أن يكون نشاط الشركة قائما على أحد المخرجات البحثية الناتجة عن مشروعات بحثية تمت داخل جمهورية مصر العربية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "مادة 13",
      "content": "يجب على الشركات والمنشآت الخاضعة ألحكام قانون االستثمار أن تخطر الهيئة بتاريخ بدء اإلنتاج أو مزاولة النشاط خالل تسعين يوما\nمن تاريخ البدء ،ويرفق باإلخطار بيان بقيمة التكاليف االستثمارية معتمدا من أحد مراقبي الحسابات المقيدين بسجل المحاسبين\n                                                                                                                      والمراجعين.\n               وتلتزم الشركات التي تمارس نشاط التنمية السياحية المتكاملة بهذا اإلخطار عن كل مشروع من المشروعات التي تقيمها.\nوتتولى الهيئة دون غيرها القيام بإجراءات تحديد تاريخ بدء اإلنتاج أو مزاولة النشاط عن طريق لجنة أو أكثر ،يصدر بتشكيلها قرار من\nالرئيس التنفيذي للهيئة أو من يفوضه ،ويشارك فيها الجهات المعنية بنشاط المشروع ،وللجنة إجراء المعاينات الضرورية لتحديد تاريخ\nبدء اإلنتاج أو النشاط وإجراء الفحص المستندي الالزم ،وعليها إعداد تقرير بنتيجة أعمالها من واقع معاينتها وما أطلعت عليه من\nمستندات وبيانات وسجالت ،خالل خمسة عشر يوم عمل من تاريخ ورود اإلخطار مستوفيا ،ويجب أن يتضمن هذا التقرير األسس التي\nاستندت إليها اللجنة في تحديد تاريخ بدء اإلنتاج أو مزاولة النشاط وقيمة التكاليف االستثمارية ،ويعتمد تقرير اللجنة من الرئيس التنفيذي\n\n               للهيئة أو من يفوضه ،ويعد هذا التقرير نهائيا وتخطر الشركة أو المنشأة والجهات المختصة بنتيجة التقرير بعد اعتماده.\nوللشركات وللمنشآت التظلم من هذا التقرير واألسباب التي بني عليها أمام لجنة التظلمات المنصوص عليها في المادة ( )83من قانون\n                                                                                                                   االستثمار.\n\n\nالئحة تنفيذية  ::الباب الثالث :مركز خدمات المستثمرين  ::الفصل األول :تنظيم مركز\n                                     خدمات المستثمرين وأدلة وإجراءات االستثمار"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "مادة 14",
      "content": "يحدد الرئيس التنفيذي للهيئة بالتنسيق مع الجهات الحكومية وشركات المرافق العامة العدد الالزم من العاملين األصليين واالحتياطيين\nلتمثيلها في مركز خدمات المستثمرين على أال يقل المستوى الوظيفي ألحد األصليين منهم على األقل عن مستوى العالية ما لم تقتض\nالضرورة غير ذلك ،ويصدر بإلحاقهم بالمركز قرار من الرئيس التنفيذي للهيئة ،على أن يكون إلحاقهم لمدة عام قابلة للتجديد بموافقة\n                                         الهيئة ،ويجوز للهيئة إنهاء إلحاقهم إذا ما رأت ضرورة لذلك بالتنسيق مع الجهات الممثلين لها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "مادة 15",
      "content": "يشترط فيمن يلحق بمركز خدمات المستثمرين من ممثلي الجهات الحكومية وشركات المرافق العامة اآلتي:\n                                                                 -1أال يكون قد سبق مجازاته تأديبيا ما لم يكن قد تم محو هذا الجزاء.\n -2أال يكون قد سبق الحكم عليه بعقوبة جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو األمانة ما لم يكن قد رد إليه اعتباره\n                                                                                                                             قانونا.\n                                                                     -3أن تتوافر فيه الخبرات الالزمة للقيام بالدور الملحق من أجله.\n                                                       -4أن يكون حاصال على مرتبة ممتاز في تقريري كفايته عن العامين األخيرين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "مادة 16",
      "content": "تلتزم الجهات المعنية ،بعد موافقة وزارة الدفاع وفق الشروط والقواعد التي تتطلبها شئون الدفاع عن الدولة ،بموافاة الهيئة بالشروط\nواإلجراءات والمواعيد المقررة وكافة البيانات والمستندات والنماذج الالزمة لتخصيص العقارات وإصدار الموافقات والتصاريح\n    والتراخيص المتعلقة باألنشطة االستثمارية الخاضعة ألحكام قانون االستثمار ،وذلك خالل ستين يوما من تاريخ العمل بهذه الالئحة.\n                                                     ويصدر بقرار من الرئيس التنفيذي للهيئة دليال ،يتضمن المعلومات والبيانات اآلتية:\n                                                    -1اسم الجهة المختصة بإصدار الموافقة أو التصريح أو الترخيص وتبعيتها اإلدارية.\n                                                                                                   -2المستندات المطلوبة من المستثمر.\n                                                                               -3اإلجراءات المطلوبة للحصول على خدمات االستثمار.\n                                        -4الرسوم ومقابل خدمات إصدار الموافقة أو التصريح أو الترخيص وفقا للقوانين المعمول بها.\n                 -5االشتراطات والضوابط الفنية للحصول على الموافقة أو التصريح أو الترخيص ،وفقا للقوانين واللوائح المعمول بها.\n                                                                -6توقيت أداء خدمات االستثمار على النحو الذي ينظمه قانون االستثمار.\n                                                                                          -7السند التشريعي المتعلق بخدمات االستثمار.\n                                     -8المستندات الالزمة لبدء االشتراك التأميني ،وذلك بالتنسيق مع الهيئة القومية للتأمين االجتماعي.\n                                        ويتاح هذا الدليل من خالل الموقع اإللكتروني للهيئة ومطبوعاتها المختلفة وغيرها من الجهات.\nوتلتزم الهيئة بمراجعة وتحديث هذا الدليل بشكل دوري ،وكلما دعت الحاجة لذلك ،في ضوء التعديالت التي تطرأ على التشريعات\n                                                                                                                    السارية في الدولة.\n\n\nالئحة تنفيذية  ::الباب الثالث :مركز خدمات المستثمرين  ::الفصل الثاني :مكاتب\n                                                           وشهادات االعتماد"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "مادة 17",
      "content": "يشترط للترخيص لمكاتب االعتماد أن تتوافر فيها الشروط اآلتية:\n                                                  -1أن يكون طالب الترخيص شركة مساهمة تقتصر نشاطها على عمل مكاتب االعتماد.\n -2التقدم بطلب إلى اللجنة الدائمة لمكاتب االعتماد ،على النموذج المعتمد من الهيئة في هذا الشأن ،ويجب أن يكون الطلب موقعا عليها\n            من الممثل القانوني للشركة أو وكيله ومختوما بخاتمها ،ويرفق بالطلب كافة المستندات المبينة بالنموذج المعتمد في هذا الشأن.\n -3أن يضم المكتب عناصر فنية متخصصة تناسب مؤهالتهم مع التخصص أو التخصصات التي يصدر المكتب شهادة اعتماد بها ،وأال\n                                                         تقل خبرتهم عن عشر سنوات في مجال التخصص أو التخصصات المشار إليها.\n                            -4أن تتوافر لدى المكتب المقومات المادية الالزمة التي تمكنه من ممارسة نشاطه في إصدار شهادة االعتماد.\n -5نسخة موثقة من وثيقة تأمين صالحة لمدة عام ،قابلة للتجديد لمدة أو لمدد مماثلة لتغطية المخاطر واألضرار الناتجة عما تقوم به هذه\n                                                                                                                       المكاتب من أنشطة.\n                                                                                     -6سداد رسم الترخيص أو تجديده وفقا للفئات اآلتية:\n                                                                                                              البيان فئة الرسم باأللف جنيه\n                                                                 الترخيص لمكتب االعتماد في إصدار شهادة اعتماد تفيد استيفاء المشروع\n                                                        لمعايير الحصول على موافقة أو تصريح أو ترخيص واحد إلقامته أو إنشائه 10\n                                                                                                                  أو تشغيله أو التوسع فيه.\n                                                               الترخيص لمكتب االعتماد في إصدار شهادتي اعتماد تفيد استيفاء المشروع\n                                                      لمعايير الحصول على نوعين من الموافقات أو التصاريح أو التراخيص إلقامته 15\n                                                                                                        أو إنشائه أو تشغيله أو التوسع فيه.\n                                                                                                                       ما زاد على ذلك 20"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "مادة 18",
      "content": "يصدر الترخيص لمكاتب االعتماد لمدة عام بقرار من الرئيس التنفيذي للهيئة أو من يفوضه ،ويجوز تجديده لمدة أو لمدد مماثلة بناء على\nطلب يقدم على النموذج المعد لهذا الغرض ،في موعد أقصاه شهر قبل انتهاء مدته ،ويراعى عند التجديد نتائج التقييم لهذه المكاتب من\n                                               اللجنة الدائمة لمكاتب االعتماد ،واستيفاء المكتب االشتراطات الالزمة للترخيص ابتداء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "مادة 19",
      "content": "تلتزم مكاتب االعتماد بإبرام وثيقة تأمين سنوية بالقيمة التي تقدرها الهيئة وبما ال يقل عن مليون جنيه ،وتصدر الوثيقة من إحدى\n                الشركات المرخص لها بالعمل في مصر والخاضعة لرقابة الهيئة العامة للرقابة المالية على أن تصدر الوثيقة باسم الهيئة.\nوتغطي الوثيقة المخاطر واألضرار الناتجة عن ممارسة مكتب االعتماد للمهنة والتي تلحق بصاحب الشأن الذي فوض المكتب في ذلك\n   أو تلحق بالغير ،سواء كان ذلك نتيجة لخطأ أو إهمال أو تقصير المكتب أو أي من تابعيه حال ممارسة عمله خالل مدة سريان الوثيقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "مادة 20",
      "content": "تنشأ بالهيئة لجنة تسمى \"اللجنة الدائمة لمكاتب االعتماد\" ،برئاسة أحد نواب الرئيس التنفيذي للهيئة ،وعضوية كل من:\n                                                                                                رئيس قطاع خدمات االستثمار.\n                                                                                          رئيس اإلدارة المركزية للتراخيص.\n                                                                                     رئيس اإلدارة المركزية للشئون الهندسية.\n                                                                                             رئيس مركز خدمات المستثمرين.\n                           ثالثة أعضاء من ذوي الخبرة في مجاالت القانون والمحاسبة واالستشارات والتخصصات الفنية األخرى.\n                                                                             ممثل الجهة المختصة بمركز خدمات المستثمرين.\n                                                      وللجنة أن تستعين بمن تراه من ذوي التخصصات الالزمة لممارسة عملها.\nويصدر بتشكيل اللجنة ،وأمانتها الفنية ،وتسمية أعضائها ،قرار من الوزير المختص بشئون االستثمار بناء على عرض الرئيس التنفيذي\n                                                                                                                       للهيئة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "مادة 21",
      "content": "تختص اللجنة الدائمة لمكاتب االعتماد باآلتي:\n -1النظر في طلب الترخيص لمكاتب االعتماد ،للتأكد من توافر الشروط والضوابط المقررة إلصدار الترخيص أو تجديده ،والعرض\n                                                                                                         على الرئيس التنفيذي للهيئة.\n     -2وضع أسس تحديد مقابل الخدمات التي تقدمها مكاتب االعتماد ،وعرضها على الرئيس التنفيذي إلقرارها من مجلس إدارة الهيئة.\n                                 -3المتابعة المستمرة لمكاتب االعتماد للتحقق من استمرار استيفائها للشروط والضوابط المقررة قانونا.\n -4إعداد تقرير نصف سنوي يتضمن تقييم أداء مكاتب االعتماد ،ويعرض على الرئيس التنفيذي للهيئة لتقرير ما يراه بشأنها في حالة\n                                                                                                             انخفاض مستوى التقييم.\n                                                     -5موافاة الجهات اإلدارية المختصة ببيان بمكاتب االعتماد المقيدة في سجل الهيئة.\n -6فحص المخالفات التي تنسب لمكاتب االعتماد أو العاملين بها واتخاذ أي من التدابير واإلجراءات المنصوص عليها في قانون\nاالستثمار أو هذه الالئحة ،ويعرض الرئيس التنفيذي للهيئة نتيجة فحص هذه المخالفات على مجلس إدارة الهيئة لتوقيع أي من الجزاءات\n                                                            المنصوص عليها في المادة ( )22من قانون االستثمار إذا كان لذلك مقتضى.\n -7تلقي وفحص ودراسة المقترحات والشكاوى التي ترد من مكاتب االعتماد ،وعرضها على الرئيس التنفيذي التخاذ ما يلزم من\n                                                                                                                      إجراءات بشأنها.\n                                                               -8وضع السياسات التي من شأنها االرتقاء بمستوى أداء مكاتب االعتماد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "مادة 22",
      "content": "ال يجوز لمكاتب االعتماد المرخص لها التنازل عن الترخيص للغير بأي صورة من الصور ،وفي حالة مخالفة ذلك تعرض اللجنة الدائمة\n                          لمكاتب االعتماد األمر على الرئيس التنفيذي للهيئة تمهيدا لعرضه على مجلس إدارة الهيئة إللغاء الترخيص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "مادة 23",
      "content": "باإلضافة إلى قواعد المسئولية المهنية المنصوص عليها في قانون االستثمار ،تلتزم مكاتب االعتماد في ممارسة عملها بالقواعد اآلتية:\n                                  -1إنهاء الفحص الالزم إلصدار الموافقة أو التصريح أو الترخيص في الميعاد المناسب لطبيعة اإلجراء.\n                                                                                      -2تدريب العناصر البشرية القائمة على الفحص.\n              -3إتباع األساليب الفنية الواجبة لفحص المستندات للتأكد من استيفائها وفقا للشروط والضوابط الفنية المقررة في هذا الشأن.\n                                                    -4إعداد قاعدة بيانات بكافة الطلبات المقدمة للمكتب ونتيجة الفحص والدراسة ومدته.\n                                                                               -5المعاملة العادلة بين الطلبات المقدمة لمكتب االعتماد.\n                                                                                      -6االلتزام باألسس المحددة لتحديد مقابل الخدمة.\n                                                                                                        -7التأمين على العاملين لديها.\n                                                                             -8المسئولية عن أعمال وتصرفات العاملين داخل المكتب.\n -9عدم إبرام مكاتب االعتماد أو العاملين بها عقد عمل بأي صورة من الصور مع الهيئة أو أي من الجهات اإلدارية المختصة أو طالبي\n                                                                                 االعتماد المتعلقة باألنشطة التي تمارسها تلك المكاتب.\nوتضع الهيئة نظاما لتقييم أداء مكاتب االعتماد يصدر به قرار من مجلس إدارة الهيئة ،بناء على عرض الرئيس التنفيذي للهيئة ،متضمنا\n                        معايير أداء الخدمة ومواقيتها واألتعاب التي يحصل عليها مكتب االعتماد ومدى التزامه بقواعد المسئولية المهنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "مادة 24",
      "content": "يتقدم المستثمر لمكتب االعتماد المتخصص المرخص له بذلك من الهيئة بطلب مرفقا به نسختان من كافة المستندات المطلوبة وفقا لدليل\nالشروط واإلجراءات الخاصة باألنشطة االستثمارية المنصوص عليها في المادة ( )19من قانون االستثمار ،وذلك لفحصها للتأكد من\n                          استيفائها لتلك الشروط واإلجراءات الالزمة إلصدار شهادة االعتماد المطلوبة وفقا لنوع وطبيعة كل ترخيص.\nويكون لمكتب االعتماد الحق في إجراء كافة المعاينات الميدانية ،والقيام بالدراسات والفحوصات واالختبارات وغيرها الالزمة\n                                                                                                      الستصدار تلك الشهادة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "مادة 25",
      "content": "تصدر مكاتب االعتماد المرخص لها للمستثمر ،وعلى مسئوليتها ،شهادة اعتماد من ثالث نسخ تسلم إحداها إلى المستثمر أو وكيله أو من\nينوب عنه ،وتكون صالحة لمدة عام ،تتضمن استيفاء المشروع االستثماري لكل أو بعض شروطه طبقا للقوانين واللوائح المنظمة\nإلصدار الموافقات والتصاريح والتراخيص ،على أن تقوم بإرسال نسخة منها إلى مركز خدمات المستثمرين بالهيئة أو فروعها والجهة\nالمختصة مرفقا بها نسخة من كافة المستندات التي صدرت الشهادة بناء عليها ،وذلك بموجب كتاب موصي عليه بعلم الوصول أو تسلم\n                                                                       باليد في مقر الجهة المختصة مقابل اإليصال الدال على ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "مادة 26",
      "content": "مع عدم اإلخالل بالمسئولية الجنائية أو المدنية الناتجة عن المخالفات التي ترتكبها مكاتب االعتماد المقيدة لدى الهيئة ،للرئيس التنفيذي،\nبناء على عرض اللجنة الدائمة لمكاتب االعتماد ،في حالة مخالفة مكتب االعتماد أي من شروط الترخيص الصادر له ،إنذار المكتب\n        بموجب خطاب مسجل مصحوب بعلم الوصول إلزالة أسباب المخالفة وذلك في مدة ال تتجاوز خمسة عشر يوما من تاريخ إنذاره.\nوفي حالة انقضاء تلك المدة دون قيام المكتب بإزالة أسباب المخالفة ،يجوز لمجلس إدارة الهيئة ،بناء على عرض الرئيس التنفيذي\n                                                                        للهيئة ،شطب المكتب من سجل القيد لديها لمدة ال تجاوز سنة.\nويترتب على إصدار المكتب لشهادة اعتماد على خالف الحقيقة أو مخالفة القواعد المنصوص عليها في قانون االستثمار أو هذه الالئحة،\nاستحقاق قيمة التأمين وصرفها للمستفيدين منها على النحو المبين بالمادة ( )19من هذه الالئحة ،وشطب المكتب من سجل القيد بالهيئة\n                                      لمدة ال تتجاوز ثالث سنوات ،بقرار من مجلس إدارة الهيئة بناء على عرض الرئيس التنفيذي للهيئة.\n                    وفي حالة تكرار ارتكاب المخالفة يصدر قرار من مجلس إدارة الهيئة بشطب المكتب نهائيا من سجل القيد لدى الهيئة.\n          وفي جميع األحوال تخطر الهيئة مكاتب االعتماد بالقرار الصادر في هذا الشأن بموجب خطاب مسجل مصحوب بعلم الوصول."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "مادة 27",
      "content": "يشطب مكتب االعتماد من السجل المعد لذلك بالهيئة في أي من الحاالت اآلتية:\n                                                                          -1حل أو انقضاء أو تصفية الشركة المساهمة لمكتب االعتماد.\n                                                                               -2إلغاء الترخيص الصادر له من الهيئة بممارسة النشاط.\n                                                -3إذا لم يقم المرخص له بتجديد الرخصة الممنوحة له خالل شهرين من تاريخ انتهائها.\n -4وقف نشاط مكتب االعتماد أو تصفية عملياته أو إبداء الرغبة في التوقف عن ممارسة النشاط مؤقتا أو نهائيا قبل التاريخ الذي يحدده\n                                                                                                         لذلك بثالثة أشهر على األقل.\nويصدر قرار الشطب من مجلس إدارة الهيئة بناء على توصية اللجنة الدائمة لمكاتب االعتماد ،وفي جميع األحوال يتعين على مكتب\n                                                  االعتماد االلتزام بإنهاء فحص كافة طلبات االعتماد المقدمة إليه قبل محوه على األقل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "مادة 28",
      "content": "تتولى الهيئة نشر بيانات المكتب المقيد لديها أو أي تعديل يطرأ عليه في السجل المعد لذلك ،وشطب قيده مؤقتا أو نهائيا ،أو وقفه أو إلغاء\n                  ترخيصه ،بصحيفة االستثمار أو بغير ذلك من وسائل النشر ،ويكون النشر في جميع األحوال على نفقة مكتب االعتماد."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "مادة 29",
      "content": "تكون شهادة االعتماد المقدمة رفق طلب المستثمر للجهة المختصة مقبولة لديها ولدى ممثلها بمركز خدمات المستثمرين وغيرها من\nالجهات المختصة ،وال يحول ذلك دون إبداء الجهة المختصة أو ممثلها اعتراضا مسببا على هذه الشهادة ،وذلك خالل عشرة أيام عمل\n                                                                                                         من تاريخ تقديمها.\nوتتولى الجهات المختصة فحص طلبات االستثمار التي تقدم إليها من خالل مركز خدمات المستثمرين ،والتأكد من مدى توافر الشروط\nالالزمة لقبولها على النحو المبين في قانون االستثمار ،ويجب عليها البت فيها خالل مدة ال تجاوز ستين يوما من تاريخ تقديم الطلب\n                                                                                                   مستوفيا جميع مستنداته.\nوفي جميع األحوال يجب إخطار المستثمر والهيئة بالقرار الصادر في الطلب سواء بالموافقة أو بالرفض ،بموجب خطاب مسجل\n\nمصحوب بعلم الوصول خالل سبعة أيام من تاريخ انقضاء المدتين المنصوص عليهما بالفقرتين السابقتين ،ولذوي الشأن التظلم من قرار\n                                                          الرفض أمام اللجنة المنصوص عليها في المادة ( )83من قانون االستثمار.\nوحال عدم الرد من جانب الجهة المختصة بالموافقة أو بالرفض خالل المدد المقررة يعتبر ذلك قبوال لطلب المستثمر يصدر به موافقة\nمن الرئيس التنفيذي للهيئة على النموذج المعد لهذا الغرض ،وتخطر الجهة المختصة بصورة رسمية من هذه الموافقة ،وتعد الموافقة\nنافذة بذاتها وملزمة لكافة الجهات في حدود ما ورد بها من بيانات ،وال يجوز للجهة المختصة التعرض للمستثمر أو إيقاف إقامة\n                                  المشروع أو إيقاف مباشرة نشاطه إال في األحوال التي ينظمها قانون االستثمار وبعد الرجوع للهيئة.\n\n\nالئحة تنفيذية  ::الباب الثالث :مركز خدمات المستثمرين  ::الفصل الثالث :تأسيس\n                                               الشركات  -الميكنة  -التصفية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "مادة 30",
      "content": "مع مراعاة أحكام قانون سوق رأس المال ،وقانون المناطق االقتصادية ذات الطبيعة الخاصة ،تكون الهيئة هي الجهة اإلدارية المختصة،\nدون غيرها ،بتقديم كافة خدمات التأسيس وما بعد التأسيس للشركات والمنشآت التي تزاول أي من األنشطة المنصوص عليها في قانون\nاالستثمار أو كانت خاضعة لقانون شركات المساهمة وشركات التوصية باألسهم والشركات ذات المسئولية المحدودة ،وأي ما كان شكلها\n                                           القانوني الخاضعة له ،وذلك من خالل مركز خدمات المستثمرين بالهيئة أو أحد فروعها.\nوال تتقيد الهيئة في ذلك بأية إجراءات منصوص عليها بالقوانين األخرى وعلى كافة الجهات ذات الصلة توفيق أوضاعها لتفعيل هذه\n                                                                                                                 الخدمات."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "مادة 31",
      "content": "يكون لكل نوع من أنواع الشركات عقد ونظام أساسي ،يصدر بهما قرار من الوزير المختص ،كما يكون لكل شركة شهادة تأسيس يصدر\nبتحديد بياناتها قرار من الرئيس التنفيذي للهيئة ،ويكون للمنشأة نموذج تأسيس يصدر بتحديد بياناته قرار من الرئيس التنفيذي للهيئة،\n                                                                                                      وتقيد في السجل التجاري.\nوعلى كافة الجهات المختصة والبنوك والجهات ذات الصلة االعتداد بهذه الشهادة أو هذا النموذج ،بحسب األحوال ،كمستند رسمي في\n                                                                                             تعامالتها فور اإلصدار من الهيئة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "مادة 32",
      "content": "لذوي الشأن من راغبي التأسيس إتباع الخطوات اآلتية:\n                                   -1إنشاء حساب على البوابة اإللكترونية للهيئة يحصل من خالله على خدمات التأسيس اإللكتروني.\n -2استيفاء نموذج التأسيس الذي يحدد من خالله الشكل القانوني والنظام القانوني الخاضع له ،وكافة البيانات والمستندات الالزمة\n                                                                                                         للحصول على الخدمة.\n                                                           -3تقديم طلب التأسيس إلكترونيا أو استيفاء كافة التعديالت (إن وجدت).\n                      -4سداد رسوم التأسيس إلكترونيا دفعة واحدة لحساب الجهات المتصلة بتقديم خدمات التأسيس وما بعد التأسيس.\n                                                                                       -5التوقيع اإللكتروني على كافة النماذج.\n                                                         وتبدي الهيئة رأيها في الموافقة على اسم الشركة عند تقديم طلب التأسيس."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "مادة 33",
      "content": "فيما عدا حاالت التأسيس التي توجب على طالب التأسيس أن يحصل على موافقة مسبقة على المشروع ،على طالب التأسيس أن يرفق\n            بطلبه كافة المستندات الالزمة للنظر في طلبه وذلك بحسب كل نوع من أنواع الشركات ،وعلى األخص المستندات اآلتية:\n                                                                                               أوال -بالنسبة لشركات األموال:\n                                     -1تقديم الشهادة الدالة على إيداع النسبة القانونية من أحد البنوك المعتمدة والمرخص لها بذلك.\n\n                                             -2صورة إثبات شخصية المؤسسين أو أعضاء مجلس اإلدارة أو المديرين أو الشركاء.\n                                                                                                 -3صورة من توكيالت التأسيس.\n -4إذن السلطة المختصة في حالة ما إذا كان المؤسس أو عضو مجلس اإلدارة موظفا عاما أو عامال بإحدى شركات القطاع العام أو\n                                                                             قطاع األعمال العام وذلك بالنسبة لشركات المساهمة.\n                                                                              ثانيا -بالنسبة لشركات األشخاص والمنشآت الفردية:\n                                                      -1صورة إثبات شخصية الشركاء أو صاحب المنشأة الفردية حسب األحوال.\n                                                                                  -2صورة من توكيالت التأسيس بحسب األحوال.\n -3إقرار من الشريك المتضامن أو وكيله أو المدير غير الشريك أو صاحب المنشأة بأنه ال يعمل موظفا عاما أو عامال بإحدى شركات\n                                                                                             القطاع العام أو قطاع األعمال العام."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "مادة 34",
      "content": "تنشر عقود تأسيس الشركات وأنظمتها األساسية ،وتعديالتها على نفقة أصحاب الشأن في صحيفة االستثمار بالهيئة ،أو بأي وسيلة\n                                                                                                            إلكترونية أخرى.\n                                               ويجوز أن يكون النشر بلغة أجنبية في حالة طلب ذوي الشأن ذلك وعلى مسئوليتهم.\n                                         ولمجلس إدارة الهيئة وضع الشروط والقواعد اإلجرائية لتعديل العقود واألنظمة األساسية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "مادة 35",
      "content": "تصدر بقرار من الرئيس التنفيذي للهيئة شهادة للمشروع االستثماري ،أو أية تعديالت عليه ،تتضمن البيانات اآلتية:\n -1الرقم القومي الموحد للمنشأة أو الشركة أيا كان شكلها القانوني ،وفقا للمعايير الدولية في هذا الشأن ،وكود النشاط المرخص به ،على\n                                            أن يراعى التكامل مع بيانات التعداد ووضع منظومة للرقم الموحد للشركات والمنشآت.\n                                                                            -2اسم المشروع ونشاطه االستثماري ونطاقه الجغرافي.\n                                                                       -3التكاليف االستثمارية للمشروع وتراخيص مزاولة النشاط.\n                                                     -4اسم المدير المسئول عن اإلدارة أو العضو المنتدب لإلدارة الفعلية وبياناته.\n                                        -5نظام الحوافز الذي يتمتع به المشروع االستثماري ،والمزايا الممنوحة له ،ومدة سريانها.\n                                                                                                      -6الشكل القانوني للمشروع.\n                                                                       -7رأس مال المشروع المرخص به والمصدر والمدفوع منه.\n                                                                                        -8المركز الرئيسي وموقع ممارسة النشاط."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "مادة 36",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قرار رئيس مجلس الوزراء رقم  910لسنة  2021بشأن تعديل الالئحة التنفيذية لقانون\nاالستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2021 / 05 / 04نشر بتاريخ / 05 / 05\n                                               2021في الجريدة الرسمية العدد  17مكرر (ب) يعمل به إعتبارًا من 2021 / 05 / 06\n\n                                   يجوز تحديد رأس مال الشركات عند التأسيس بأية عملة حرة قابلة للتحويل وذلك بالشرطين اآلتيين:\n -1أن يتم إيداع النسبة المقررة من رأس المال في شركات المساهمة أو التوصية باألسهم في أي من البنوك المرخص لها من البنك\n                                                                                         المركزي المصري في حسابات بالنقد األجنبي.\n -2أن يتم إيداع كامل رأس المال لباقي األشكال القانونية للشركات في أي من البنوك المرخص لها من البنك المركزي المصري في\n                                                                                                               حسابات بالنقد األجنبي.\nوفي جميع األحوال يتم اإليداع بذات العملة طبقا للبيانات التي يحددها المستثمر أو وكيله في طلب االستثمار ،كما تلتزم الشركات المشار\nإليها بإعداد القوائم المالية وفقا لمعايير المحاسبة المصرية بذات العملة التي تم التأسيس بها ،وذلك دون اإلخالل بالتزام شركات األموال\n                                                                                                                 بنشر قوائمها المالية.\n        ويجوز للشركات القائمة طلب تحويل مسمى رأسمالي من الجنيه المصري إلى أية عملة حرة قابلة للتحويل ،وفقا للضوابط اآلتية:\n -1صدور قرار من الجمعية العامة غير العادية (أو من جماعة الشركاء) باألغلبية المنصوص عليها في النظام األساسي للشركة أو في\n                                                                عقد تأسيسها بالموافقة على تحويل مسمى رأسمالها إلى العملة األجنبية.\n                                               -2أال يقل رأس المال المصدر للشركة قبل التحويل عن  250مليون جنيه مسددا بالكامل.\n\n -3أن يتم تحويل مسمى رأس المال وفقا ألسعار الصرف المعلنة من البنك المركزي في تاريخ موافقة الجمعية العامة غير العادية على\n                                         التحويل بشرط استكمال باقي إجراءات التحويل خالل ( )120يوما على األكثر من هذا التاريخ.\n -4تقديم ما يفيد أن المؤسسين والمساهمين أو الشركاء قد أودعوا وقت تأسيس الشركة نسبة ( )%100من رأس مال الشركة المدفوع\nبالعملة الحرة المطلوب التحويل إليها والمحولة من خارج البالد ،وتقديم ما يفيد أن المساهمين سددوا نسبة ( )%100من باقي رأس المال\n         المصدر للشركة عن طريق التحويل من عمالت أجنبية محولة من خارج البالد أو من األرباح التي حققتها الشركة قبل التحويل.\nويجوز لمجلس الوزراء ،بناء على عرض مشترك من الوزير المختص والوزير المعني ،وبعد موافقة مجلس إدارة الهيئة ،واستطالع\nرأي البنك المركزي المصري ،استثناء الشركات المنصوص عليها بالمادة ( )20من القانون من هذا لشرط ،وذلك العتبارات المصلحة\n                                                                                                                                 العامة.\n -5أن تعاد صياغة القوائم المالية للشركة في السنة السابقة على التحويل لتصبح بالعملة األجنبية التي تم التحويل إليها ،وفقا لمعايير\n                                                                                                                    المحاسبة المصرية.\n                                                          -6أن يتم إعداد ونشر القوائم المالية للشركة بذات العملة التي تم التحويل إليها.\nوتطبق هذه الضوابط في حالة تغيير الشكل القانوني للشركة أو في حالة االندماج أو االنقسام أو في حالة تحولها من العمل بنظام المناطق\nالحرة للعمل بنظام االستثمار الداخلي أو العكس إذا ترتب على أي من هذه الحاالت أن رأس مال الشركة الجديدة أصبح بإحدى العمالت\nالحرة سواء في ذلك الشركة التي تم تغيير الشكل القانوني إليها أو الشركة الدامجة أو الناتجة عن االندماج أو المحولة من نظام المناطق\n                                                                                           الحرة إلى نظام االستثمار الداخلي أو العكس.\n\n\n\n                                                                                                                    النص األصلي للمادة:\n\n                                    يجوز تحديد رأس مال الشركات عند التأسيس بأية عملة حرة قابلة للتحويل وذلك بالشرطين اآلتيين:\n -1أن يتم إيداع النسبة المقررة من رأس المال في شركات المساهمة أو التوصية باألسهم في أي من البنوك المرخص لها من البنك\n                                                                                           المركزي المصري في حسابات بالنقد األجنبي.\n -2أن يتم إيداع كامل رأس المال لباقي األشكال القانونية للشركات في أي من البنوك المرخص لها من البنك المركزي المصري في\n                                                                                                                  حسابات بالنقد األجنبي.\nوفي جميع األحوال يتم اإليداع بذات العملة طبقا للبيانات التي يحددها المستثمر أو وكيله في طلب االستثمار ،كما تلتزم الشركات المشار\nإليها بإعداد القوائم المالية وفقا لمعايير المحاسبة المصرية بذات العملة التي تم التأسيس بها ،وذلك دون اإلخالل بالتزام شركات األموال\n                                                                                                                     بنشر قوائمها المالية.\n        ويجوز للشركات القائمة طلب تحويل مسمى رأسمالي من الجنيه المصري إلى أية عملة حرة قابلة للتحويل ،وفقا للضوابط اآلتية:\n -1صدور قرار من الجمعية العامة غير العادية (أو من جماعة الشركاء) باألغلبية المنصوص عليها في النظام األساسي للشركة أو في\n                                                                  عقد تأسيسها بالموافقة على تحويل مسمى رأسمالها إلى العملة األجنبية.\n                                                -2أال يقل رأس المال المصدر للشركة قبل التحويل عن  250مليون جنيه مسددا بالكامل.\n -3أن يتم تحويل مسمى رأس المال وفقا ألسعار الصرف المعلنة من البنك المركزي في تاريخ موافقة الجمعية العامة غير العادية على\n                                         التحويل بشرط استكمال باقي إجراءات التحويل خالل ( )120يوما على األكثر من هذا التاريخ.\n -4تقديم ما يفيد أن المؤسسين والمساهمين أو الشركاء قد أودعوا وقت تأسيس الشركة نسبة ( )%100من رأس مال الشركة المدفوع\nبالعملة الحرة المطلوب التحويل إليها والمحولة من خارج البالد ،وتقديم ما يفيد أن المساهمين سددوا نسبة ( )%100من باقي رأس المال\n         المصدر للشركة عن طريق التحويل من عمالت أجنبية محولة من خارج البالد أو من األرباح التي حققتها الشركة قبل التحويل.\n -5أن تعاد صياغة القوائم المالية للشركة في السنة السابقة على التحويل لتصبح بالعملة األجنبية التي تم التحويل إليها ،وفقا لمعايير\n                                                                                                                      المحاسبة المصرية.\n                                                           -6أن يتم إعداد ونشر القوائم المالية للشركة بذات العملة التي تم التحويل إليها.\nوتطبق هذه الضوابط في حالة تغيير الشكل القانوني للشركة أو في حالة االندماج أو االنقسام أو في حالة تحولها من العمل بنظام المناطق\nالحرة للعمل بنظام االستثمار الداخلي أو العكس إذا ترتب على أي من هذه الحاالت أن رأس مال الشركة الجديدة أصبح بإحدى العمالت\nالحرة سواء في ذلك الشركة التي تم تغيير الشكل القانوني إليها أو الشركة الدامجة أو الناتجة عن االندماج أو المحولة من نظام المناطق\n                                                                                             الحرة إلى نظام االستثمار الداخلي أو العكس."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "مادة 37",
      "content": "تلتزم الهيئة بإنشاء نظام مميكن وموحد يحتوي على البيانات والنماذج والمستندات الالزمة ،لتقديم خدمات التأسيس للشركات والمنشآت\nأيا كان شكلها ونظامها القانوني الخاضعة له ،وخدمات ما بعد التأسيس ،من خالل شبكات الربط اإللكتروني وغيرها من الوسائل\n                                    التكنولوجية الالزمة ،وإتاحة هذا النظام عبر شبكة المعلومات الدولية (اإلنترنت) بطريقة آمنة.\n\n                                            ويجوز للهيئة إتاحة هذا النظام عبر أجهزة الهاتف المحمول أو األجهزة اللوحية فور تفعيلها.\n                                                             ويكون هذا النظام هو المعول عليه دون غيره أمام جميع الجهات األخرى."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "مادة 38",
      "content": "تلتزم الجهات المختصة بإنشاء وتطوير البنية التحتية التكنولوجية ونظم المعلومات وقواعد البيانات اإللكترونية الحالية لديهم لتحقيق\n                 التداول والتكامل المعلوماتي اآلمن مع النظم اإللكترونية لتقديم خدمات التأسيس وما بعد التأسيس بكافة مراحلها بالهيئة.\nويتولى الوزير المختص بالتنسيق مع الوزراء المعنيين ،كل فيما يخصه ،اتخاذ ما يلزم من إجراءات لتفعيل نظام الخدمات اإللكترونية،\nوربط أنظمة وقواعد البيانات لدى الجهات المختصة بنظام الخدمات اإللكترونية للهيئة وقاعدة بياناتها ،ومتابعة تنفيذ هذه الجهات\n                                                                                                           اللتزامها بتوفيق أوضاعها.\n                                  كما تلتزم الجهات المختصة بموافاة الهيئة بكافة المستندات والنماذج والبيانات الخاصة بتقديم الخدمات.\nويجوز للجهات لحين توفيق أوضاعها أن يؤدي ممثلوها بالهيئة الخدمات المنوطة بهم من خالل النظم اإللكترونية التي توفرها الهيئة\n                                                                                                                            بمقراتها.\nومع عدم اإلخالل بحكم المادة ( )50من قانون االستثمار تلتزم الجهات المختصة بقبول السداد اإللكتروني بكافة الرسوم والمبالغ التي\n                                                                                                                   تفرضها القوانين."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "مادة 39",
      "content": "تتبع اإلجراءات التالية عند التصفية االختيارية للشركات الخاضعة ألحكام قانون االستثمار وقانون شركات المساهمة وشركات التوصية\n                                                                                           باألسهم والشركات ذات المسئولية المحدودة:\n                                                                               أوال -تعيين المصفي والتأشير باسمه في السجل التجاري:\nيكون تعيين المصفي بقرار من جماعة الشركاء أو الجمعية العامة للشركة ،بحسب األحوال والتأشير باسمه وتحديد نطاق مهمته ومدتها\n                                                                     في السجل التجاري ،وإضافة عبارة \"تحت التصفية\" السم الشركة.\nوعلى الهيئة النشر في صحيفة االستثمار ،وبجريدة يومية واسعة االنتشار خالل أسبوع من تاريخ التأشير بوضع الشركة تحت التصفية\n                        بالسجل التجاري أو بأي وسيلة إلكترونية أخرى على نفقة الشركة تحت التصفية ،ويجب أن يتضمن النشر ما يأتي:\n                                                                                       (أ) اسم المصفي وملخص بمهمته ومدة التصفية.\n                                                                                      (ب) اسم الشركة مقرونا بعبارة (تحت التصفية).\n(جـ) بدء ميعاد تلقي المصفي لطلبات تحقيق الديون مشفوعة بالمستندات المؤيدة لها على أن يكون هذا الميعاد الحقا لتاريخ النشر بشهر\n                                                                                                                           على األقل.\nكما يتم إخطار كل من الجهات اإلدارية المختصة بأن الشركة تحت التصفية وعلى تلك الجهات موافاة الهيئة والمصفي بما لها من\nالتزامات مالية نهائية أو واجبة األداء على الشركة تحت التصفية خالل مدة أقصاها ( )120يوما من تاريخ إخطارها من الهيئة أو تقديم\nطلب من المصفي بذلك ،ويعتبر انقضاء هذه المدة دون بيان تلك االلتزامات إبراء لذمة الشركة تحت التصفية دون اإلخالل بالمسئولية\n          الجنائية والتأديبية للمسئول عن إصدار بيان على خالف الواقع أو من تسبب في فوات الميعاد المشار إليه دون الرد على الطلب.\n                                                                                                            ثانيا -إتمام عملية التصفية:\nيقدم المصفي للهيئة محضر اجتماع جماعة الشركاء أو محضر الجمعية العامة العادية المتضمن موافقة الشركاء أو المساهمين باألغلبية\n                 المنصوص عليها في عقد الشركة أو في نظامها األساسي على التقرير الذي أعده بنتيجة أعمال التصفية مرفقا به ما يأتي:\n        -1الحساب النهائي للتصفية معتمدا من المصفي وفقا لقواعد ومعايير المحاسبة المصرية المتعارف عليها في إعداد القوائم المالية.\n -2إقرار من المصفي بأنه قد أتم أعمال التصفية وأنه أوفى ما على الشركة من التزامات وقام بتوزيع باقي ناتج التصفية  -حال وجوده -\n                                                                                                          على الشركاء أو المساهمين.\n                                                                                                                -3ما يفيد إجراء النشر.\n                                                       -4إقرار من المصفي ومن الشركاء أو المساهمين بمسئوليتهم عن أعمال التصفية.\nوتسلم الهيئة للمصفي خطابا ،على مسئوليته ،بالموافقة على تصفية الشركة موجها إلى السجل التجاري المختص لمحو قيد الشركة من\n                                         هذا السجل بناء على طلب المصفي وموافقة جماعة الشركاء أو الجمعية العامة العادية على ذلك.\n                                     ويقوم السجل التجاري المختص بمحو قيد الشركة بمجرد تسلمه خطاب الهيئة بالموافقة على التصفية.\n\n\nالئحة تنفيذية  ::الباب الثالث :مركز خدمات المستثمرين  ::الفصل الرابع :الموافقة\n                                                     المسبقة والموافقة الواحدة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "مادة 40",
      "content": "للهيئة في إطار خطة التنمية االقتصادية للدولة أن تقوم باستخراج الموافقات أو التصاريح أو التراخيص الالزمة إلقامة األنشطة\n                                                            االستثمارية على األراضي المعدة لالستثمار قبل تخصيصها للمستثمرين.\nويتعين على الجهات المعنية موافاة الهيئة بتلك الموافقات أو التصاريح أو التراخيص خالل مدة ال تتجاوز ستين يوما من تاريخ طلب\n                                                                         الهيئة استخراج هذه الموافقات أو التصاريح أو التراخيص.\nوتقوم الهيئة باإلعالن عن تلك األراضي المستوفية لكافة الموافقات أو التصاريح أو التراخيص ،وتلقي الطلبات من المستثمرين ،على أن\nيتم تحصيل قيمة الرسوم وغيرها من األعباء المالية المستحقة لحساب الجهات المختصة نظير هذه الموافقات أو التصاريح أو التراخيص\n                                                                            من المستثمرين عند إتمام إجراءات تخصيص األرض.\nوفي جميع األحوال يلتزم المستثمر باستخراج الموافقات أو التصاريح أو التراخيص الالزمة لبدء اإلنتاج أو مزاولة النشاط بحسب\n                  األحوال ،كما يلتزم بتنفيذ البرنامج الزمني المقدم منه للهيئة لممارسة نشاطه في التوقيتات الزمنية المحددة بالبرنامج."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "مادة 41",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قرار رئيس مجلس الوزراء رقم  1203لسنة  2024بشأن تعديل بعض أحكام الالئحة\nالتنفيذية لقانون االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2024 / 04 / 17نشر بتاريخ\n                                                                 2024 / 04 / 17في الجريدة الرسمية العدد  15مكرر (أ)\n\nيجوز بقرار من مجلس الوزراء منح الشركات المشار إليها بالمادة ( )20من قانون االستثمار ،موافقة واحدة على إقامة المشروع\nوتشغيله وإدارته بما في ذلك تراخيص البناء ،وتخصيص العقارات الالزمة له ،وتكون هذه الموافقة نافذة بذاتها دون حاجة إلى اتخاذ أي\nإجراء آخر ،على أن يصدر بتحديد مجاالت ومعايير المشروعات االستراتيجية والقومية قرار من مجلس الوزراء بناء على عرض\nمشترك من الوزير المختص والوزير المعنى ،ويراعى تعديل وتحديث هذه المجاالت والمعايير بصفة دورية في ضوء خطة التنمية\n                                                                                                          االقتصادية للدولة.\n\n\n\n                                                                                                              النص األصلي للمادة:\n\nيصدر بتحديد شروط اعتبار المشروع استراتيجيا أو قوميا قرار من مجلس الوزراء بناء على عرض مشترك من الوزير المختص\n                    والوزير المعني ،ويراعى تعديل وتحديث هذه الشروط بصفة دورية في ضوء خطة التنمية االقتصادية للدولة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "مادة 42",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قرار رئيس مجلس الوزراء رقم  1203لسنة  2024بشأن تعديل بعض أحكام الالئحة\nالتنفيذية لقانون االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2024 / 04 / 17نشر بتاريخ\n                                                                 2024 / 04 / 17في الجريدة الرسمية العدد  15مكرر (أ)\n\n          يقدم طلب الحصول على الموافقة الواحدة على النموذج الذي تعده الهيئة لهذا الغرض ،مرفقا به المستندات واإلقرارات اآلتية:\n             -1ما يفيد تمتع الشركة بالمالءة المالية الالزمة لتنفيذ المشروع طبقا للمعايير التي يضعها مجلس إدارة الهيئة في هذا الشأن.\n                                            -2دراسة جدوى مبدئية للمشروع يعدها أحد بيوت الخبرة الوطنية أو العالمية المرخص لها.\n                                                                                                    -3برنامج زمني لتنفيذ المشروع.\n -4إقرار من الشركة بااللتزام بتوفير كافة المرافق الخاصة بالبنية التحتية للمشروع (طرق  -مياه  -صرف صحي  -كهرباء  -اتصاالت\n                                                                                                                 -معالجة المخلفات).\n                         -5إقرار من الشركة بااللتزام بكافة االشتراطات والضوابط المتعلقة بنشاطها وفقا للقوانين واللوائح المنظمة له.\n -6إقرار من الشركة بأن تؤدي إلى الهيئة جميع الرسوم وغيرها من المبالغ التي تفرضها القوانين لحساب الجهات المختصة وذلك خالل\n                                                                                ثالثين يوما من تاريخ إخطارها بتلك الرسوم والمبالغ.\nوتتولى الهيئة دراسة الطلب ومرفقاته ،للتحقق من استيفاء المستندات واإلقرارات المشار إليها ،ويعرض الرئيس التنفيذي للهيئة طلب\n                    الشركة على الوزير المختص ليتولى بالتنسيق مع الوزير المعنى ،عرضه على مجلس الوزراء ليقرر ما يراه بشأنه.\n\n                                                                                                               النص األصلي للمادة:\n\n     يشترط فيمن يتقدم للحصول على الموافقة الواحدة المنصوص عليها بالمادة ( )20من قانون االستثمار أن تتوافر فيه الشروط اآلتية:\n -1أن يتخذ شكل شركة مساهمة مصرية وفقا ألحكام قانون االستثمار ال يقل رأسمالها المصدر عن ( )%50من التكاليف االستثمارية\n                                                                                                                           للمشروع.\n                              -2أن يلتزم بتقديم مخطط عام يعده أحد بيوت الخبرة الوطنية أو العالمية ذات السمعة الطيبة المرخص لها.\n                                                                                     -3أن يلتزم بتقديم برنامج زمني لتنفيذ المشروع.\n        -4أن يلتزم بتوفير كافة المرافق الخاصة بالبنية التحتية (طرق  -مياه  -صرف صحي  -كهرباء  -اتصاالت  -معالجة المخلفات).\n                       -5أن يقدم إقرارا بااللتزام بكافة االشتراطات والضوابط المتعلقة بنشاط الشركة وفقا للقوانين واللوائح المنظمة له."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "مادة 43",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قرار رئيس مجلس الوزراء رقم  1203لسنة  2024بشأن تعديل بعض أحكام الالئحة\nالتنفيذية لقانون االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2024 / 04 / 17نشر بتاريخ\n                                                                 2024 / 04 / 17في الجريدة الرسمية العدد  15مكرر (أ)\n\nتنشأ بالهيئة لجنة أو أكثر برئاسة ممثل عن الهيئة وعضوية ممثلين عن الجهات المختصة تتولى متابعة التزام الشركات الحاصلة على\nالموافقة الواحدة باشتراطات وضوابط إقامة المشروع وتشغيله وإدارته وفقا للقوانين واللوائح المنظمة ،والتزامها بتنفيذ اإلقرارات\n                                                              المقدمة منها واستكمال تنفيذ المشروعات وفقا للبرنامج الزمني المقرر.\nويصدر بتشكيل كل لجنة قرار من الرئيس التنفيذي للهيئة يعتمده الوزير المختص ،ويحدد القرار الصادر بتشكيل اللجنة نظام عملها\n                                                                                                    والمكافأة المقررة ألعضائها.\nويكون للجنة المشار إليها ،في سبيل أداء عملها ،إجراء المعاينات الضرورية والفحص المستندي الالزم ،والتنسيق مع الجهات اإلدارية\n                                                                                                                    ذات الصلة.\nوإذا تبين للجنة مخالفة الشركة لالشتراطات والضوابط المتعلقة بنشاط المشروع ،وجب عليها إنذارها بخطاب مسجل مصحوب بعلم\nالوصول بالمخالفات المنسوبة إليها ،وسماع أوجه دفاعها ،وإعطاؤها مهلة ال تجاوز ستين يوما من تاريخ إنذارها ،قابلة للتجديد لمدة\nمماثلة إلزالة أسباب المخالفة أو تصحيحها ،فإذا انقضت هذه المهلة دون قيام الشركة بإزالتها أو تصحيحها فللجنة أن توصى بوقف تنفيذ\nأعمال المشروع أو نشاطه ،أو وقف تمتعه بحافز أو أكثر من الحوافز المقررة له ،وذلك بحسب جسامة المخالفة لمدة محددة ال تجاوز\n                                                                                                                           سنة.\nوفي جميع األحوال على اللجنة إعداد تقرير بنتائج أعمالها يتضمن األسس واألسباب التي استندت إليها في إصدار توصياتها ،ويعرض\nالتقرير على الرئيس التنفيذي للهيئة ليصدر قراره في هذا الشأن ،وتخطر الشركة والجهات المختصة بهذا القرار ،ويكون للشركة التظلم\n                                                               منه أمام لجنة التظلمات المنصوص عليها في المادة ( )83من القانون.\n\n\n\n                                                                                                               النص األصلي للمادة:\n\nتتقدم الشركات التي تؤسس إلقامة مشروعات استراتيجية أو قومية تساهم في تحقيق التنمية المستدامة وفقا لخطة التنمية االقتصادية\nللدولة ،أو مشروعات المشاركة بين القطاع الخاص والدولة أو القطاع العام أو قطاع األعمال العام في أنشطة المرافق العامة والبنية\nالتحتية أو الطاقة الجديدة والمتجددة أو الطرق والمواصالت أو الموانئ أو االتصاالت وتكنولوجيا المعلومات ،بطلب الحصول على\n                     الموافقة الواحدة إلى الهيئة والتي تتولى دراسته والتحقق من استيفاء الضوابط واالشتراطات الواردة بالمادة السابقة.\nويتولى الوزير المختص بشئون االستثمار باالتفاق مع الوزير المعني عرض طلب الشركة على مجلس الوزراء الستصدار قرار بمنح\nالشركة موافقة واحدة على إقامة وتشغيل وإدارة المشروع بما في ذلك تراخيص البناء ،وتخصيص العقارات الالزمة له ،وتكون هذه\n                                                                            الموافقة نافذة بذاتها دون حاجة إلى اتخاذ أي إجراء آخر.\n وتتولى الهيئة التنسيق مع كافة الجهات المختصة بنشاط الشركة ويتعين على تلك الجهات تيسير كافة اإلجراءات المتعلقة بنشاط الشركة.\n\n\nالئحة تنفيذية  ::الباب الثالث :مركز خدمات المستثمرين  ::الفصل الخامس :تخصيص\n                                                العقارات الالزمة لالستثمار"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "مادة 44",
      "content": "تلتزم الجهات اإلدارية صاحبة الوالية بعد التنسيق مع كافة الجهات المختصة والمركز الوطني لتخطيط استخدامات أراضي الدولة،\nبموافاة الهيئة بخرائط تفصيلية محددا عليها كافة العقارات الخاضعة لواليتها والمتاحة لالستثمار إلدراجها في الخريطة االستثمارية،\nباإلضافة إلى قاعدة بيانات كاملة تتضمن الموقع ،والمساحة ،والشروط البنائية المقررة ،والسعر التقديري ،وحالة المرافق واألنشطة\n                                                                             االستثمارية المالئمة لطبيعتها وأسلوب التصرف فيها.\nويجوز للهيئة طلب أيه بيانات أخرى الزمة من جهات الوالية أو غيرها لوضع الخريطة االستثمارية ،كما تلتزم تلك الجهات بتحديث هذه\n                                                                     البيانات بشكل دوري كل ستة أشهر أو كلما طلبت الهيئة ذلك.\nوتعمل الهيئة مع كافة جهات الوالية على إنشاء البنية األساسية للربط اإللكتروني مع الهيئة بما يسمح بسرعة تبادل البيانات والمعلومات\n                                                                                             المتعلقة بالعقارات المتاحة لالستثمار.\nويصدر رئيس الجمهورية بعد موافقة مجلس الوزراء ،بناء على عرض من الوزير المختص بالتنسيق مع الجهة صاحبة الوالية ،قرارا\nبنقل الملكية أو تغيير جهة الوالية أو اإلشراف على بعض العقارات المملوكة للدولة ملكية خاصة أو غيرها من األشخاص االعتبارية\nالعامة ،من الجهات اإلدارية صاحبة الوالية إلى الهيئة متى استلزم تنفيذ الخطة االستثمارية ذلك بعد إقرارها من المجلس األعلى\n                                           لالستثمار ،على أن تتولى الهيئة التصرف فيها وفقا ألحكام قانون االستثمار وهذه الالئحة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "مادة 45",
      "content": "تتضمن الخريطة االستثمارية تحديد نوعية ونظام وشروط االستثمار ،ومناطقه الجغرافية وقطاعاته ،كما تحدد العقارات المملوكة للدولة\n                أو لألشخاص االعتبارية العامة األخرى المعدة لالستثمار ،ونظام وطريقة التصرف فيها بحسب نوع النظام االستثماري.\nوتعد الهيئة مشروع الخريطة االستثمارية بالتنسيق والتعاون الكامل مع جميع أجهزة الدولة المعنية ،مع توفير رابط إلكتروني لتداول هذه\n                                                                    الخرائط والبيانات بين الجهات اإلدارية صاحبة الوالية والهيئة.\n                ويجب مراجعة الخريطة االستثمارية مرة على األقل كل ثالث سنوات ،وكلما دعت الحاجة لذلك بناء على اقتراح الهيئة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "مادة 46",
      "content": "يكون التصرف للمستثمرين في العقارات المملوكة ملكية خاصة للدولة أو غيرها من األشخاص االعتبارية العامة ،بغرض االستثمار\nطبقا لألحكام والضوابط واإلجراءات المنصوص عليها في قانون االستثمار وهذه الالئحة ،بعد التأكد من عدم وجود أي نزاع جدي\nبشأنها ،وبمراعاة الخطة االستثمارية للدولة ،وحجم المشروع االستثماري وطبيعة نشاطه وقيمة األموال المستثمرة فيه ،وذلك عن طريق\n                                                                                   الهيئة بالتنسيق مع الجهات اإلدارية المختصة.\nوال تسري على هذا التصرف أحكام قانون تنظيم المناقصات والمزايدات المشار إليه ،إال فيما لم يرد في شأنه نص خاص في قانون\n                                                                                          االستثمار وبما ال يتعارض مع أحكامه.\nوتلتزم كل من الجهة اإلدارية صاحبة الوالية على العقار والهيئة بإخطار بكل منهما لآلخر بالتعامالت الجدية على العقارات المدرجة في\nالخريطة االستثمارية خالل ثالثة أيام عمل على األكثر ،ويعتبر التعامل جديا على العقار متى قدم في شأنه طلبا رسميا مرفقا به كامل\n                                                                                                            المستندات الالزمة.\nويجب على المستثمر االلتزام بالجدول الزمني المقدم منه لتنفيذ المشروع االستثماري ،والمعتمد من الجهة المختصة ،طالما أوفت تلك\nالجهة بالتزاماتها تجاه المستثمر ،وال يجوز له إدخال أية تعديالت على المشروع االستثماري بتعديل غرضه أو توسعته أو زيادة حجمه\n   أو غير ذلك من تعديالت إال بعد موافقة الجهة المختصة كتابة على ذلك سواء مباشرة أو من خالل ممثلها بمركز خدمات المستثمرين."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "مادة 47",
      "content": "مع مراعاة حكم المادة ( )37من قانون االستثمار ،يجوز التصرف في العقارات الالزمة إلقامة أو توسعة المشروعات االستثمارية\n                                                                                                            بإحدى الصور اآلتية:\n                                                                       البيع ،اإليجار ،اإليجار المنتهي بالتملك ،الترخيص باالنتفاع.\nويكون التصرف في تلك العقارات ،بناء على طلب من المستثمر يتقدم به على النموذج المعد لهذا الغرض إلى الهيئة أو أحد فروعها أو\nمكاتبها ،مبينا به الغرض والمساحة والمكان الذي يرغب في إقامة المشروع عليه ،أو بناء على دعوة توجهها الهيئة بالتنسيق مع الجهة\n                   اإلدارية المختصة تتضمن عرضا للفرص االستثمارية المتاحة لديها لالستثمار وذلك بالوسائل المختلفة كالمؤتمرات.\n\nكما يكون التصرف في تلك العقارات بعد التنسيق مع الجهة اإلدارية المختصة ،بناء على إعالن من خالل وسائل النشر المناسبة بما فيها\nاإلعالن على الموقع اإللكتروني للهيئة ،ويجب في جميع األحوال أن يتضمن اإلعالن مساحة العقارات ،ومواقعها ،وصور التصرف\nفيها ،ومعالمها ،وأسعارها ،وغيرها من الشروط الالزم توافرها في المستثمر ،وآخر موعد لتقديم الطلبات ،وغيرها مما يلزم لتحقيق\n                    الغرض من اإلعالن ،وفي جميع األحوال يجب أن ال تقل مدة تقديم الطلبات عن خمسة عشر يوما من تاريخ اإلعالن."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "مادة 48",
      "content": "يجوز للجهات اإلدارية صاحبة الوالية أن تشترك في المشروعات االستثمارية بالعقارات كحصة عينية ضمن رأسمال شركة المشروع،\n                                                                                            وذلك وفقا لألوضاع والضوابط اآلتية:\n                                                                           -1أن تتخذ شركة المشروع شكل شركة مساهمة مصرية.\n -2أن يتم تقدير قيمة الحصة العينية من خالل إحدى جهات التسعير المنصوص عليها في المادة ( )64من قانون االستثمار ،على أن\n                                                                             يعتمد تقرير التقييم من السلطة المختصة في تلك الجهة.\n                           كما يجوز للجهات اإلدارية صاحبة الوالية أن تشارك بالعقار في المشروع من خالل إحدى الصور اآلتية:\n                                                                                نظام الشراكة بين القطاعين العام والخاص (.)PPP\n                                                                                         نظام الشراكة مقابل االنتفاع طويل األجل.\n                                                             البناء والتشغيل ونقل الملكية \".Build, Operate, Transfer\" BOT\n                                           البناء والتملك والتشغيل ونقل الملكية \".Build Own, Operate, Transfer\" BOOT\n                                                                                             الشراكة بنسبة من إيرادات المشروع.\n                وفي جميع األحوال يتعين موافقة مجلس الوزراء على أي من حاالت المشاركة المشار إليها في المشروع االستثماري.\n                          ويجب أن يحدد في اإلعالن عن المشاركة نوعها ،وطبيعة العقار ،وطبيعة النشاط المراد إقامته على العقار.\n                           وتكون المشاركة بالعقار بناء على دعوة أو إعالن من الهيئة بالتنسيق مع الجهات اإلدارية صاحبة الوالية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "مادة 49",
      "content": "يجوز التصرف بدون مقابل في العقارات المملوكة للدولة أو غيرها من األشخاص االعتبارية العامة ،ألغراض التنمية دون غيرها وطبقا\nللخريطة االستثمارية في المناطق التي يصدر بتحديدها قرار من رئيس الجمهورية وبعد موافقة مجلس الوزراء بناء على عرض مشترك\nمن الوزير المختص والوزير المعني ،للمستثمرين الذين تتوافر فيهم الشروط الفنية والمالية التي يتم تحديدها بقرار من رئيس مجلس\nالوزراء ،ويلتزم المستثمر بتقديم خطاب ضمان نقدي أو ما يقوم مقامه إلى جهة الوالية بما ال يزيد على (( )%5خمسة في المائة) من\nقيمة التكاليف االستثمارية للمشروع خالل خمسة عشر يوم عمل تبدأ من تاريخ إعالنه بخطاب مصحوب بعلم الوصول بتوافر الشروط\n                                                                                     الفنية والمالية في شأنه ،وفقا للضوابط اآلتية:\n                   بالنسبة للنشاط اإلنتاجي :تقديم خطاب ضمان أو ما يقوم مقامه بنسبة ( )%1من قيمة التكاليف االستثمارية للمشروع.\n                    بالنسبة للنشاط الخدمي :تقديم خطاب ضمان أو ما يقوم مقامه بنسبة ( )%3من قيمة التكاليف االستثمارية للمشروع.\n                    بالنسبة لنشاط التخزين :تقديم خطاب ضمان أو ما يقوم مقامه بنسبة ( )%5من قيمة التكاليف االستثمارية للمشروع.\nويودع الضمان لدى جهة الوالية بالشكل الذي يتفق مع طبيعة الضمان ،وذلك بموجب إيصال رسمي مثبتا به رقم الطلب وتاريخ\nاإليصال وال تحسب فائدة على هذا المبلغ ،كما تقبل الشيكات المعتمدة من المصارف المسحوبة عليها ،وكذلك المسحوبة على مصارف\n                                                           بالخارج بشرط التأشير عليها بالقبول من أحد المصارف المعتمدة بالداخل.\nويسترد الضمان بعد مرور ثالث سنوات على بدء اإلنتاج الفعلي للمشروعات ذات الطبيعة اإلنتاجية أو بدء مزاولة النشاط لغير ذلك،\n                                                                                       شريطة التزام المستثمر بشروط التصرف.\nوفي حالة عدم إتمام هذا التعاقد لسبب يرجع إلى المستثمر يرد إليه الضمان المشار إليه بعد خصم أي مصاريف إدارية تكون قد تكبدتها\n                                                          الهيئة أو الجهة اإلدارية المعنية دون حاجة إلى اتخاذ أي إجراءات قضائية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "مادة 50",
      "content": "يكون التزاحم بين المستثمرين طبقا للمادة ( )63من قانون االستثمار في أي من الحاالت اآلتية:\n                                  زيادة عدد طلبات التخصيص عن قطع األراضي المتوافرة وقت الطلب بمراعاة وحدة النشاط النوعي.\n                                                        زيادة عدد طلبات التخصيص عن عدد المشروعات أو التراخيص المعلن عنها.\n                      زيادة المشروعات المتماثلة في طبيعة االستثمار وحجمه عن المساحات المتاحة في المنطقة المستهدفة باالستثمار."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "مادة 51",
      "content": "عند تزاحم طلبات المستثمرين بالتعامل على العقارات الالزمة إلقامة مشروعات استثمارية سواء بنظام البيع أو التأجير أو التأجير\nالمنتهي بالتملك أو الترخيص باالنتفاع ،تكون المفاضلة بين من استوفى الشروط الفنية والمالية الالزمة لالستثمار بنظام النقاط وفقا\n                                       لألسس التي يتم االتفاق بشأنها مع الجهات صاحبة الوالية على العقارات ومن بينها األسس اآلتية:\n                                                            -1المواصفات الفنية للمشروع خاصة التكنولوجيا المستخدمة ومدى حداثتها.\n                                                                                                  -2الخبرة السابقة أو الشهرة العالمية.\n  -3قدرة المشروع على توفير النقد األجنبي سواء من خالل تصدير منتجاته للخارج أو توفير بديل محلي لمنتج يتم استيراده من الخارج.\n                                                                                            -4التكاليف االستثمارية المتوقعة للمشروع.\n                                                                                          -5قيمة العرض المالي المقدم وأسلوب سداده.\n                    وفي حالة تعذر المفاضلة بين المتزاحمين بنظام النقاط المشار إليه ،تجوز المفاضلة بينهم وفقا ألعلى سعر يقدم منهم.\n                                وفي جميع األحوال يجب أن يتضمن اإلعالن بيانا باألسس التي تتم المفاضلة بين المتزاحمين بناء عليها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "مادة 52",
      "content": "يتعين أن يتضمن طلب تقدير ثمن البيع أو القيمة اإليجارية أو مقابل االنتفاع ،المقدم إلى أي من الجهات اإلدارية المنصوص عليها في\n                    المادة ( )64من قانون االستثمار ،كافة المعلومات التي تمكن جهة التقدير من إتمام أعمالها ،وفقا للمعايير اآلتية:\n                                                                                                       -1أثمان العقارات المجاورة.\n                                                -2تكاليف إعداد العقار وتهيئة البنية األساسية الالزمة ،ومدى توافر المرافق الرئيسية.\n                                                                -3األنشطة االستثمارية التي يمكن إقامتها على األراضي والعقارات.\n                                             -4العناصر الفنية األخرى التي تراها الجهة اإلدارية المختصة ضرورية إلجراء التقدير."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "مادة 53",
      "content": "تستمر صالحية تقدير ثمن البيع أو القيمة اإليجارية أو مقابل االنتفاع لمدة سنة من تاريخ تسليمه للهيئة والجهة اإلدارية صاحبة الوالية،\nما لم تطرأ تغييرات اقتصادية تؤثر على هذا التقييم ،وتستحق جهة التسعير أتعابا نظير عملية التسعير بما ال يقل عن قيمة نصف في\nاأللف من قيمة األرض المسعرة وبحد أقصى مائة ألف جنيه ،يتم سدادها من الجهة اإلدارية صاحبة الوالية عند إتمام إجراءات\n                                                                                                                        التخصيص."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "مادة 54",
      "content": "تلتزم جهة الوالية المعنية بدراسة طلبات التصرف في العقارات المقدمة من المستثمرين وموافاة الهيئة برأيها الفني في تلك الطلبات\nموضحا به األسباب التي استندت إليها في الرفض أو القبول ،وذلك خالل أسبوع من تاريخ ورود الطلب المقدم من المستثمر أو من\n                                                      تاريخ انتهاء الفترة المحددة باإلعالن لتلقي طلبات المستثمرين بحسب األحوال."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "مادة 55",
      "content": "تتولى اللجان المشكلة طبقا لحكم المادة ( )65من قانون االستثمار دراسة طلبات المستثمرين المستوفاة طبقا للنموذج المعد لهذا الغرض،\nللتحقق من مدى توافر الشروط الفنية والمالية الموضوعة سلفا من جانب الهيئة بالتنسيق مع الجهة اإلدارية صاحبة الوالية ،وذلك للبت\nفيها خالل ثالثين يوما على األكثر من تاريخ ورود الرأي الفني من جهة الوالية المعنية ،وتعتمد توصيات تلك اللجان من الرئيس\nالتنفيذي للهيئة ،على أن يخطر بهذا القرار الجهة اإلدارية المعنية ،والمستثمر بموجب خطاب مسجل مصحوب بعلم الوصول أو عن\nطريق الوسائل األخرى التي يتم االتفاق بشأنها مع المستثمر عند تقديم طلب الحصول على الخدمة كالبريد اإللكتروني الذي يحدده\n  المستثمر في طلب تخصيص العقار وفقا للنموذج المعد لهذا الغرض ،على أن يتضمن اإلخطار اإلجراءات الالزمة لعملية إتمام التعاقد.\nويتم اإلعالن عن أسماء المستثمرين الذين تم التخصيص لهم على الموقع الرسمي للهيئة بشبكة المعلومات الدولية ،باإلضافة إلى وسائل\n                                                                                                           االتصال سالفة البيان.\nوتتولى الهيئة تحصيل الثمن أو القيمة اإليجارية أو مقابل االنتفاع ،بحسب األحوال ،لحساب الجهة اإلدارية المعنية وفقا لطرق وإجراءات\n\nالسداد المعمول بها لديها ،ويحدد مجلس إدارة الهيئة المقابل المستحق عن خدماتها المتعلقة بالتصرف في العقارات في خالل ثالثين يوما\n                                                                                                من تاريخ العمل بهذه الالئحة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "مادة 56",
      "content": "تشكل بقرار من الرئيس التنفيذي للهيئة لجنة برئاسة أحد المتخصصين بالهيئة وبعضوية ممثلي الجهات اإلدارية المعنية ،تتولى إعداد\n                                                       وصياغة نماذج مشروعات عقود التصرف في العقارات بصورها المختلفة.\nوعلى الرئيس التنفيذي للهيئة عرض تلك النماذج أو أي تعديالت عليها العتمادها من مجلس إدارة الهيئة بعد مراجعتها من مجلس\n                                                  الدولة ،وتكون هذه النماذج أساسا للتعاقد بين المستثمر وجهة الوالية على العقار."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "مادة 57",
      "content": "في تطبيق أحكام قانون االستثمار ،يلتزم المستثمر بالغرض الذي تم التصرف في العقار من أجله ،وال يجوز له تغيير الغرض\nالمنصوص عليه في العقد إال بعد الموافقة الكتابية من الجهة اإلدارية صاحبة الوالية ،وذلك في األحوال التي تسمح فيها طبيعة العقار\nوموقعه بهذا التغيير ،وبشرط انقضاء عام من تاريخ بدء اإلنتاج أو مزاولة النشاط والحصول على موافقة كافة الجهات المعنية على هذا\nالتغيير ،على أن يسدد المستثمر ما ال يقل عن ( )%50من الفارق بين القيمة التي تحصل بها على العقار والقيمة السوقية في تاريخ تقديم\n                                                                                                                          الطلب.\nوتلتزم الجهة اإلدارية المعنية بالرد على طلب المستثمر سواء بالقبول أو الرفض وأسباب القبول أو الرفض خالل ثالثين يوما من تاريخ\n          تقديم الطلب ،وإخطار الهيئة والمستثمر بذلك ،ويعتبر عدم الرد خالل المدة المحددة رفضا للطلب من الجهة اإلدارية المختصة.\n                                        وللمستثمر التظلم من هذا القرار أمام اللجنة المنصوص عليها بالمادة ( )83من قانون االستثمار."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "مادة 58",
      "content": "ال يجوز للجهات اإلدارية المعنية فسخ التعاقد مع المستثمر إال بعد الحصول على موافقة مجلس إدارة الهيئة؛ ويتولى الرئيس التنفيذي\nللهيئة عرض تقارير المتابعة المنصوص عليها في المادة ( )67من قانون االستثمار على مجلس إدارة الهيئة ،على أن تتضمن تلك\nالتقارير االلتزامات التي أخل بها المستثمر بشكل تفصيلي ،وبيان ما إذا كان هذا اإلخالل يعتبر من األحوال المنصوص عليها في تلك\n                                                                                    المادة ،ويرفق بالتقرير المستندات الداعمة لذلك.\nويكون لمجلس إدارة الهيئة في هذه الحالة إما الموافقة على قيام الجهة اإلدارية المعنية بفسخ العقد ،وإما الرد بعدم توافر مبررات الفسخ\nخالل ثالثين يوما من تاريخ تسلم الهيئة لتقرير المتابعة ،وفي هذه الحالة يكون للجهة اإلدارية المعنية إذا ما أصرت على الفسخ اللجوء\nإلى اللجنة الوزارية لتسوية منازعات عقود االستثمار المنصوص عليها في المادة ( )88من قانون االستثمار خالل خمسة عشر يوما،\nوإال عد ذلك تنازال من جانبها عن التمسك بمبررات الفسخ الواردة بتقرير المتابعة ،وتنظر اللجنة الوزارية األمر في مدة أقصاها ستون\n                                                                                                                             يوما."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "مادة 59",
      "content": "في تطبيق حكم المادة ( )67من قانون االستثمار ،تتمثل المخالفات الجوهرية التي يترتب عليها فسخ العقد امتناع المستثمر دون سند عن\n                                                                                                                           اآلتي:\n         -1الوفاء بسداد األقساط المستحقة أو مقابل االنتفاع في المواعيد المنصوص عليها بالعقد على الرغم من إنذاره بضرورة السداد.\n     -2إزالة المباني المنشأة بالمخالفة للضوابط والرسومات التنفيذية المعتمدة إلقامة المشروع االستثماري المنصوص عليها ببنود العقد.\n -3البدء في اإلنتاج الفعلي للمشروع ذي الطبيعة اإلنتاجية أو البدء في مزاولة النشاط خالل المدة المنصوص عليها ببنود العقد أو\n                                                                                                       االلتزام بالبرنامج الزمني.\nويكون استرداد العقار بموجب قرار مسبب من الرئيس التنفيذي للهيئة ،ويتم إخطار المستثمر به بموجب خطاب مسجل مصحوب بعلم\n                                        الوصول ،وله التظلم من هذا القرار طبقا لإلجراءات المقررة بقانون االستثمار وهذه الالئحة.\n\nالئحة تنفيذية  ::الباب الرابع :المناطق االستثمارية والتكنولوجية والحرة  ::الفصل\n                                                     األول :المناطق االستثمارية"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "مادة 60",
      "content": "تنشأ المناطق االستثمارية في مختلف مجاالت االستثمار بقرار من رئيس مجلس الوزراء بناء على عرض مشترك من الوزير المختص\nوالوزير المعني بناء على اقتراح مجلس إدارة الهيئة في ضوء الطلب المقدم من الجهة الراغبة في إنشاء المنطقة االستثمارية ،ويتضمن\nالقرار بيانا بالموقع واإلحداثيات والمساحة ،وطبيعة النشاط أو األنشطة المصرح بمزاولتها ،والبرنامج الزمني لإلنشاء والتشغيل\nباإلضافة إلى أي شروط عامة أخرى ترتبط بمزاولة تلك األنشطة ،ويجوز إضافة أنشطة أخرى إلى النشاط أو األنشطة المصرح\n                                           بمزاولتها داخل المنطقة بقرار من رئيس مجلس الوزراء بناء على عرض الوزير المختص.\nويكون لكل منطقة استثمارية مطور ،يتولى القيام بأعمال اإلنشاء واإلدارة والتنمية والترويج وفقا للبرنامج الزمني المحدد بقرار اإلنشاء\nوإال اعتبر القرار كأن لم يكن ،ويجوز بقرار من رئيس مجلس الوزراء أو من يفوضه بناء على موافقة مجلس إدارة الهيئة مد البرنامج\n                                                              الزمني إلنشاء وتشغيل المنطقة في ضوء المبررات المقدمة من المطور."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "مادة 61",
      "content": "تقدم طلبات إنشاء المناطق االستثمارية من الوزير المعني أو الجهة الراغبة في إنشاء المنطقة االستثمارية مرفقا بها ما يلي:\n -1وصف للموقع المزمع إقامة المنطقة االستثمارية عليه متضمنا مساحته وموقعه وإحداثياته وخريطة مساحية حديثة للموقع والطبيعة\n                                                                                                              القانونية لحيازة األرض.\n -2بيان بالمرافق وعناصر البنية األساسية القائمة المطلوب إدخالها وبيان تقديري بكميات المياه والطاقة المطلوبة للمنطقة في مراحل\n                                                                                                                    أنشطتها المختلفة.\n -3استراتيجية تنمية وتسويق المنطقة بما في ذلك وصف عام لنوعية المشروعات المزمع جذبها والترويج لها في المنطقة ،وعددها\n                                       التقديري ورؤوس األموال الالزمة لها وعدد العمالة المتوقع تشغيلها في المراحل المختلفة للنشاط.\n                                                     -4المخطط العام المقترح للمنطقة ،متضمنا الخدمات التي سيتم توفيرها للمستثمرين.\n -5بيانات الشركة التي سوف يسند إليها إقامة المنطقة وتنميتها وإدارتها والترويج لها ،متضمنة سابق خبراتها ،وبيان مساهميها ،وتوزيع\n                                                                       رأسمالها ،والبيانات األساسية للجهات األخرى طالبة الترخيص.\n                                                                                -6البرنامج الزمني المقترح إلقامة المنطقة واستغاللها.\n -7إقرار بمراعاة كافة المعايير البيئية والصحية واشتراطات الدفاع المدني ،والسالمة والصحة المهنية المعمول بها في جمهورية مصر\n                                                                                           العربية ومراعاة شروط قرار إنشاء المنطقة.\n -8نموذج للتعاقد المزمع إبرامه مع راغبي االستثمار في المنطقة ،متضمنا التزامها بالمعايير والشروط المشار إليها في الفقرة السابقة،\nوالتزامها بالقرارات والقواعد واللوائح التي يضعها مجلس إدارة الهيئة لتنظيم وإدارة المناطق االستثمارية ،والتزامها بشروط استرداد\n                                                                                         األراضي عند عدم استغاللها خالل مدة معينة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "مادة 62",
      "content": "تشكل لجنة بالهيئة لدراسة طلبات الموافقة على إنشاء المناطق االستثمارية وذلك بموجب قرار من الرئيس التنفيذي للهيئة تضم في\nعضويتها ممثلين عن الجهات العامة المعنية باألنشطة الرئيسية المزمع مزاولتها في المنطقة ،باإلضافة إلى ممثل لكل من وزارة المالية،\nوجهة الوالية على األرض الواقع بها المنطقة االستثمارية ،وتتولى اللجنة دراسة الطلب والحصول على موافقات الجهات المعنية\nبالنشاط أو األنشطة الرئيسية في المنطقة ،باإلضافة إلى موافقة كل من وزارة الدفاع والمركز الوطني لتخطيط استخدامات أراضي\nالدولة والمجلس األعلى لآلثار وجهاز شئون البيئة وسلطة الطيران المدني ،وتصدر اللجنة توصياتها في ضوء الضوابط والمعايير التي\nيضعها مجلس إدارة الهيئة ،وتعرضها عليه موضحا بها أسباب القبول أو الرفض ،وينظر مجلس إدارة الهيئة في توصية اللجنة ويصدر\nقراره بشأنها ويتولى الوزير المختص باالشتراك مع الوزير المعني في حالة قبول الطلب العرض على رئيس مجلس الوزراء الستصدار\n                                                                                     القرار المرخص بإنشاء المنطقة االستثمارية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "مادة 63",
      "content": "ًا\n\nالنص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قرار رئيس مجلس الوزراء رقم  2562لسنة  2024بشأن تعديل بعض أحكام الالئحة\nالتنفيذية لقانون االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2024 / 08 / 11نشر بتاريخ\n                                                                2024 / 08 / 12في الجريدة الرسمية العدد  32مكرر (ط)\n\nيكون لكل منطقة استثمارية مجلس إدارة يصدر بتشكيله لمدة ثالث سنوات قرار من الوزير المختص باالتفاق مع الوزير المعنى بنشاط\n                                                                                                                      المنطقة.\nويضم المجلس في عضويته ممثلي الهيئات المعنية بالنشاط أو األنشطة الرئيسية المرخص بمزاولتها في المنطقة ،وجهة الوالية على\n                                      األرض ،ووزارة المالية ،وممثلي الجهات المرخص لها بالتنمية في المنطقة والمستثمرين فيها.\nويجوز أن يتضمن التشكيل عضوا أو أكثر من ذوى الخبرة ،أو ممثلين عن جهات الدعم والتمويل للمشروعات بالمنطقة أو أية جهات\n                                                                     أخرى يرى الوزير المختص والوزير المعنى ضمها للمجلس.\nويحدد قرار تشكيل المجلس نظام انعقاده وبدالت ومكافآت أعضائه ،على أن يجتمع المجلس مرة كل شهر على األقل أو كلما دعت حاجة\n                                                                                                         تسيير العمل النعقاده.\n\n\n\n                                                                                                                   النص األصلي للمادة:\n\nيكون لكل منطقة استثمارية مجلس إدارة يصدر بتشكيله لمدة ثالث سنوات قرار من الوزير المختص باالتفاق مع الوزير المعني بنشاط\n                                                                                                                   المنطقة.\nويضم المجلس في عضويته ممثلي الهيئات المعنية بالنشاط أو األنشطة الرئيسية المرخص بمزاولتها في المنطقة ،وجهة الوالية على\nاألرض ،ووزارة المالية ،باإلضافة إلى عضو أو أكثر من ممثلي الجهات المرخص لها بالتنمية في المنطقة والمستثمرين فيها ،وعضو\nأو أكثر من ذوي الخبرة ،وجهات الدعم والتمويل للمشروعات ،باإلضافة إلى تمثيل أي جهات أخرى يرى الوزير المختص والوزير\n                                                                                                     المعني ضمها للمجلس.\nويحدد قرار تشكيل المجلس نظام انعقاده وبدالت ومكافآت أعضائه ،على أن يجتمع المجلس مرة كل شهر على األقل أو كلما دعت حاجة\n                                                                                                      تسيير العمل النعقاده."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "مادة 64",
      "content": "يختص مجلس إدارة المنطقة االستثمارية بوضع خطة العمل والشروط والمعايير الالزمة لمزاولة النشاط وتنظيم العمل بها ،واعتمادها\n                                                                من مجلس إدارة الهيئة وله في سبيل ذلك على وجه الخصوص ما يأتي:\n -1وضع الشروط والمعايير والقواعد الخاصة بالتخطيط العام والخاص والبناء للمنطقة بما يضمن توافر المستويات والمواصفات\n                                      العالمية ويدعم القدرة التنافسية للمناطق االستثمارية وبما ال يخل بأحكام قانون البناء المشار إليه.\n -2وضع الشروط والمعايير الواجب توافرها إلصدار تراخيص إقامة المشروعات الصناعية أو الخدمية أو التجارية أو أي أنشطة أخرى\nبالمنطقة أو لوقفها أو إلغائها ،وذلك كله دون اإلخالل بالشروط الموضوعية المقررة لمنح التراخيص المنصوص عليها في أي قوانين\n                                                                                                                                  أخرى.\n -3وضع الشروط والمعايير الواجب توافرها لمنح الموافقات البيئية والسالمة والصحة المهنية والدفاع المدني بما ال يقل عن\n                                                االشتراطات المنصوص عليها في القوانين المنظمة لذلك وبالتنسيق مع الجهات المعنية.\n                                             -4الموافقة على المشروعات في ضوء الشروط والمعايير المعتمدة من مجلس إدارة الهيئة.\n -5منح التراخيص الخاصة بإنشاء وإدارة المرافق العامة والبنية األساسية وكافة التراخيص األخرى لمشروعات المناطق االستثمارية\n                                                                                                  من خالل المكاتب التنفيذية التابعة له.\n -6تذليل العقبات التي تواجه مطوري المناطق االستثمارية والمستثمرين داخلها سواء كانت هذه العقبات داخلية أو خارجية مع الجهات\n                                                                                                                                 المعنية.\n                                                           -7متابعة الموقف التنفيذي للمنطقة االستثمارية والمشروعات العاملة داخلها.\nولمجلس إدارة المنطقة الحق في الترخيص لشركات من القطاع الخاص للقيام بأعمال التنمية واإلدارة والترويج للمنطقة دون اإلخالل\n                                                                           بالتزامات المطور المحددة بقرار إنشاء المنطقة االستثمارية.\nويجوز للمجلس تشكيل لجان من األعضاء الممثلين به والعاملين بالهيئة أو بمشاركة الجهات الخارجية تتولى القيام بمهام محددة لصالح\n                                                                                                            العمل بالمنطقة االستثمارية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "مادة 65",
      "content": "يلتزم مجلس إدارة المنطقة االستثمارية بتقديم تقارير ربع سنوية إلى الرئيس التنفيذي للهيئة الذي يتولى عرضها على مجلس إدارة الهيئة\nوالوزير المعني ،وتتضمن التقارير الموقف التنفيذي للمنطقة ،ومدى التزام المطور بالبرنامج الزمني المحدد بقرار اإلنشاء ،والمعوقات\nالتي قد تواجه المنطقة أو المشروعات العاملة داخلها وما تم بشأنها من إجراءات ،ومدى التزام مجلس إدارة المنطقة بالضوابط والمعايير\n                                                                    المعتمدة من مجلس إدارة الهيئة لمزاولة النشاط داخل المنطقة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "مادة 66",
      "content": "يختص رئيس مجلس إدارة المنطقة بالترخيص للمشروعات بمزاولة نشاطها ،على أن يتضمن الترخيص بيانا باألغراض التي منح من\nأجلها ومدة سريانه بما ال يجاوز خمس سنوات ،ويجوز منح ترخيص مؤقت لمدة عام لحين استيفاء المشروع لموافقات الجهات المعنية\nبالنشاط ويجدد لمرة واحدة فقط لمدة ستة أشهر على مسئولية المشروع ،وال يجوز النزول عن الترخيص كليا أو جزئيا إال بموافقة مجلس\nإدارة المنطقة االستثمارية ،ويكون رفض منح الترخيص أو عدم الموافقة على النزول عنه بقرار مسبب ،ولصاحب الشأن التظلم من هذا\n                                                  القرار إلى لجنة التظلمات المنصوص عليها في المادة ( )83من قانون االستثمار.\nويكتفي بهذا الترخيص عند التعامل مع أجهزة الدولة المختلفة للحصول على الخدمات والتيسيرات والمزايا للمشروع دون حاجة لقيدها\n                                                                                                              بالسجل الصناعي.\nوال يجوز ألي جهة إدارية أخرى اتخاذ أي إجراءات داخل المناطق االستثمارية الصادر بإنشائها قرار من رئيس مجلس الوزراء\n                                                                             والمشروعات العاملة داخلها إال بعد الرجوع للهيئة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "مادة 67",
      "content": "يكون للمنطقة االستثمارية مكتب تنفيذي من بين العاملين بالهيئة يصدر بتشكيله قرار من الرئيس التنفيذي للهيئة بعد اعتماده من الوزير\n                                                                                                                              المختص.\n                                                                                                   ويتولى المكتب القيام بالمهام اآلتية:\n -1تنفيذ قرارات مجلس إدارة المنطقة فيما يخص إصدار كافة التراخيص الالزمة للمشروعات الموافق على إقامتها داخل المنطقة\nاالستثمارية وفقا للضوابط والمعايير المعتمدة من مجلس إدارة الهيئة ،وذلك خالل مدة ال تتجاوز شهرا من تقديم طلب الترخيص\n                                          مستوفيا ،وفي حالة رفض طلب إقامة المشروع أو الترخيص له يلزم أن يكون الرفض مسببا.\n -2متابعة تنفيذ قرارات مجلس إدارة المنطقة االستثمارية والتعامل مع كافة الجهات ذات الصلة بالمشروعات المقامة داخل المنطقة\n                                                                                                                           االستثمارية.\n -3تولي أعمال المتابعة والرقابة على المشروعات داخل المنطقة االستثمارية للوقوف على مدى التزامها بالشروط والضوابط\n                                                                                                واإلجراءات الخاصة بممارسة النشاط.\nويتقاضى المكتب مقابال عن الخدمات الفعلية التي يقدمها للمستثمرين وفقا لنوعية الخدمات التي يقررها مجلس إدارة الهيئة وعلى\n                                                                                                                               األخص:\n                                                                                                         الموافقة على إنشاء المشروع.\n                                                                                                                  إصدار رخص البناء.\n                                                                                            إصدار قرارات الترخيص بمزاولة النشاط.\n                                                                 أي خدمات أخرى يقدمها المكتب التنفيذي ويقرها مجلس إدارة الهيئة.\n                                 وذلك كله بما ال يجاوز واحدا في األلف من التكاليف االستثمارية للمشروع عن كافة الخدمات المقدمة.\nوتلتزم المشروعات العاملة داخل المنطقة االستثمارية بتقديم ما يفيد تحديد التكاليف االستثمارية سنويا إلى المكتب التنفيذي للمنطقة معتمد\nمن المحاسب القانوني للمشروع ،وذلك خالل الشهر األول من العام المالي لتسوية مقابل الخدمات المسدد ،وفي حالة عدم تقديم ما يفيد\nتحديد هذه التكاليف خالل تلك الفترة يعتبر ذلك موافقة من المشروع على عدم تجاوز مقابل الخدمات المسدد لقيمة الواحد في األلف من\n                                                                                                         التكاليف االستثمارية المقررة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "مادة 68",
      "content": "للرئيس التنفيذي للهيئة تشكيل لجنة من إدارة المكاتب التنفيذية والجهات المعنية بالنشاط تتولى القيام بالدور اإلرشادي والمتابعة والدعم\n لمشروعات المناطق االستثمارية وإلصدار موافقات تلك الجهات أو تجديدها في ضوء الضوابط واإلجراءات المعمول بها لدى كل جهة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "مادة 69",
      "content": "يجوز بقرار من رئيس مجلس الوزراء بناء على عرض مشترك من الوزير المختص والوزير المعني ،إلغاء الترخيص الصادر بإنشاء\n       المنطقة االستثمارية بناء على طلب مقدم من المطور في هذا الشأن موضحا به مبررات اإللغاء ،على أن يتضمن العرض ما يأتي:\n                                                                             موافقة مجلس إدارة المنطقة االستثمارية على اإللغاء.\n                                  التزام المطور بسداد كامل مستحقات الهيئة على المشروعات العاملة بالمنطقة حتى تاريخ اإللغاء.\n                                                وبعد صدور قرار إلغاء المنطقة االستثمارية يتم إبالغ كافة الجهات المعنية بالقرار.\nويستثنى من تلك الضوابط المناطق االستثمارية التي ترى الهيئة عدم جديتها أو مخالفتها لألنشطة المصرح بها أو عدم جدواها فلها أن\nتتخذ قرارا بإلغاء تلك المناطق بقرار من رئيس مجلس الوزراء بعد موافقة مجلس إدارة الهيئة بناء على عرض مشترك من الوزير\n                                                                                                        المختص والوزير المعني.\n\n\nالئحة تنفيذية  ::الباب الرابع :المناطق االستثمارية والتكنولوجية والحرة  ::الفصل\n                                                     الثاني :المناطق التكنولوجية"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "مادة 70",
      "content": "تنشأ المناطق التكنولوجية بقرار من رئيس مجلس الوزراء بناء على اقتراح مجلس إدارة الهيئة في ضوء الطلب المقدم من الوزير\n                                                                                    المعني بشئون االتصاالت وتكنولوجيا المعلومات.\nويتضمن القرار بيانا بالمواقع واإلحداثيات والمساحة ،وطبيعة النشاط أو األنشطة المصرح بمزاولتها ،والبرنامج الزمني لإلنشاء\nوالتشغيل باإلضافة إلى أي شروط أخرى يرى مجلس إدارة الهيئة إضافتها فيما يخص األنشطة المصرح بمزاولتها داخل المنطقة وما\nتشمله من أنشطة صناعية وتصميم وتطوير اإللكترونيات ومراكز البيانات وأنشطة التعهيد وتطوير البرمجيات والتعليم التكنولوجي\n                                                                                     وغيرها من األنشطة المرتبطة بها أو المكملة لها.\nويجوز إضافة أنشطة أخرى إلى النشاط أو األنشطة المصرح بمزاولتها داخل المنطقة بقرار من رئيس مجلس الوزراء بناء على عرض\n                                              مشترك من الوزير المختص والوزير المعني بشئون االتصاالت وتكنولوجيا المعلومات.\nويكون لكل منطقة تكنولوجية مطور ،يتولى القيام بأعمال اإلنشاء واإلدارة والتنمية والترويج وفقا للبرنامج الزمني المحدد بقرار اإلنشاء\nوإال اعتبر القرار كأن لم يكن ،ويجوز بقرار من رئيس مجلس الوزراء بناء على موافقة مجلس إدارة الهيئة مد البرنامج الزمني إلنشاء\n                                                                             وتشغيل المنطقة في ضوء المبررات المقدمة من المطور."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "مادة 71",
      "content": "يسري على المناطق التكنولوجية أحكام المادتين ( )67 ،66من هذه الالئحة.\nوال تخضع اآلالت والمعدات واألدوات والمهمات الالزمة لمزاولة النشاط المرخص به للمشروعات داخل المناطق التكنولوجية\nللضرائب والرسوم الجمركية ،ويكون اإلفراج عن تلك اآلالت والمعدات واألدوات والمهام وفقا لإلجراءات الجمركية التي يحددها وزير\n                                                                                                                          المالية.\nوتعرف اآلالت والمعدات واألدوات والمهمات بخطوط اإلنتاج الكاملة بكافة مشتمالتها وإن وردت مجزئة ،وذلك حتى تمام إقامة\n                                                                                                                       المشروع.\nوتكون المشروعات وفقا ألحكام هذه المادة مسئولة مسئولية كاملة عن اآلالت والمعدات واألدوات والمهمات المشار إليها ،ويقدم\n              المشروع بوليصة تأمين على تلك اآلالت والمعدات ضد جميع الحوادث قبل السير في إجراءات الترخيص بمزاولة النشاط.\nوتلتزم المشروعات بجرد اآلالت والمعدات المشار إليها سنويا ،ويتم اعتماد فواتير استيراد اآلالت والمعدات من المكتب التنفيذي للمنطقة\n                                                                                  في ضوء الضوابط التي يضعها مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "مادة 72",
      "content": "يكون لكل منطقة تكنولوجية مجلس إدارة يصدر بتشكيله لمدة ثالث سنوات قرار من الوزير المعني بشئون االتصاالت وتكنولوجيا\n                                                                                المعلومات باالتفاق مع الوزير المختص.\n\nويضم المجلس في عضويته ممثلي الهيئات المعنية بالنشاط المرخص بمزاولته في المنطقة ،وجهة الوالية على األرض ،ووزارة المالية،\nباإلضافة إلى عضو أو أكثر من ممثلي الجهات المرخص لها بالتنمية في المنطقة والمستثمرين فيها ،وعضو أو أكثر من ذوي الخبرة،\nوجهات الدعم والتمويل للمشروعات ،باإلضافة إلى تمثيل أي جهات أخرى يرى الوزير المعني بشئون االتصاالت وتكنولوجيا\n                                                                       المعلومات باالتفاق مع الوزير المختص ضمها للمجلس."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "مادة 73",
      "content": "لمجلس إدارة المنطقة اتخاذ جميع القرارات واإلجراءات الالزمة إلدارة المنطقة وتنظيم العمل بها والموافقة على إقامة المشروعات ،وله\n                                                                                                           على وجه الخصوص ما يأتي:\n -1وضع الشروط والمعايير والقواعد الخاصة بالتخطيط العام والخاص والبناء للمنطقة بما يضمن توافر المستويات والمواصفات\n                                          العالمية ويدعم القدرة التنافسية للمناطق التكنولوجية وبما ال يخل بأحكام قانون البناء المشار إليه.\n                          -2وضع الشروط والمعايير الواجب توافرها إلصدار تراخيص إقامة المشروعات بالمنطقة أو لوقفها أو إلغائها.\n -3وضع الشروط والمعايير الواجب توافرها لمنح الموافقات البيئية والسالمة والصحة المهنية والدفاع المدني بما ال يقل عن\n                                                    االشتراطات المنصوص عليها في القوانين المنظمة لذلك وبالتنسيق مع الجهات المعنية.\n                                                -4الموافقة على المشروعات في ضوء الضوابط والمعايير المعتمدة من مجلس إدارة الهيئة.\n             -5منح التراخيص بإنشاء وإدارة المرافق العامة والبنية األساسية وكافة التراخيص األخرى لمشروعات المنطقة التكنولوجية.\n -6تذليل العقبات التي تواجه مطوري المناطق التكنولوجية والمستثمرين داخلها سواء كانت هذه العقبات داخلية أو خارجية مع الجهات\n                                                                                                                                  المعنية.\n                                                               -7متابعة الموقف التنفيذي للمنطقة التكنولوجية والمشروعات العاملة داخلها.\nويلتزم مجلس إدارة المنطقة التكنولوجية بتقديم تقارير ربع سنوية إلى مجلس إدارة الهيئة ،تتضمن الموقف التنفيذي للمنطقة ،ومدى\nالتزام المطور بالبرنامج الزمني المحدد بقرار اإلنشاء ،والمعوقات التي قد تواجه المنطقة أو المشروعات العاملة داخلها وما تم بشأنها\n                 من إجراءات ،ومدى التزام المجلس بالضوابط والمعايير المعتمدة من مجلس إدارة الهيئة لمزاولة النشاط داخل المنطقة.\n\n\nالئحة تنفيذية  ::الباب الرابع :المناطق االستثمارية والتكنولوجية والحرة  ::الفصل\n                                                          الثالث :المناطق الحرة"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "مادة 74",
      "content": "تنشأ بالهيئة العامة لالستثمار والمناطق الحرة لجنة فنية دائمة لشئون المناطق الحرة يصدر بتشكيلها وتحديد اختصاصاتها قرار من\n                                             الرئيس التنفيذي للهيئة ،وتتولى اللجنة النظر فيما يحال إليها ،ولها على األخص ما يأتي:\n                                        -1اقتراح السياسات التي تسير عليها المناطق الحرة توطئة لعرضها على مجلس إدارة الهيئة.\n                                                                         -2دراسة طلبات إنشاء مشروعات المناطق الحرة العامة.\n -3الموافقة على التعديالت في أنظمة الشركات وأشكالها القانونية ومد مدتها ومدة ترخيص قرارات مزاولة النشاط وغيرها قبل العرض\n                                                                                             على مجلس إدارة المنطقة المختصة.\n -4اقتراح الحلول للمشكالت التي تواجه مشروعات المناطق الحرة وتذليل الصعوبات أمامها بما يكفل تنفيذ سياسة الهيئة في تشجيع\n                                                                                                            وجذب االستثمارات.\n                  وتجتمع اللجنة أسبوعيا وتبلغ قراراتها للمستثمر بمعرفة إدارة المنطقة المختصة خالل ثالثة أيام من تاريخ االعتماد."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "مادة 75",
      "content": "يصدر مجلس الوزراء بناء على عرض الوزير المختص قرارا بالموافقة على إقامة المناطق الحرة الخاصة.\nويصدر قرار من مجلس إدارة الهيئة يحدد فيه إجراءات استصدار تراخيص مزاولة النشاط للمشروعات وتجديدها والتعديالت التي تتم\n                                                                                                                   عليها.\nويصدر رئيس مجلس إدارة المنطقة الحرة المختصة قرارا بالترخيص بمزاولة النشاط للمشروع واعتماد موقعه ،على أن يتضمن\nالترخيص بيانا بأغراض المشروع ومدة سريانه ،وحدوده ،وقيمة الضمان الذي يقدم لمقابلة ما قد يستحق على المشروع من التزامات\n                                              للهيئة ،كما يختص رئيس مجلس إدارة المنطقة بالنظر في تجديد الترخيص وتعديالته."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "مادة 76",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  1من قرار رئيس مجلس الوزراء رقم  2140لسنة  2023بشأن تعديل بعض أحكام الالئحة\nالتنفيذية لقانون االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2023 / 06 / 04نشر بتاريخ\n                                   2023 / 06 / 04في الجريدة الرسمية العدد ( 22مكرر) يعمل به إعتبارًا من 2023 / 06 / 05\n\nيجوز لمجلس الوزراء الموافقة على إقامة مشروعات المناطق الحرة الخاصة ،بناء على عرض الوزير المختص ،وبعد الدراسة والتقييم\n                                                                            من جانب الهيئة ،وذلك وفقا للشروط والضوابط اآلتية:\n                                                            -1أن يتخذ المشروع شكل شركة مساهمة أو شركة ذات مسئولية محدودة.\n                                          -2أال تقل نسبة المكون المحلي عن ( )%30خالل مدة أقصاها ثالث سنوات من بدء التشغيل.\n -3أال تقل نسبة التصدير إلى خارج البالد عن ( )%80ويجوز االستثناء من هذه النسبة في حالة المشروعات االستراتيجية ذات األهمية\n                                                                                                                      الخاصة.\n -4تلتزم مشروعات المناطق الحرة الخاصة بشروط األمن الصناعي والدفاع المدني والحريق وفقا للكود المصري المتبع في هذا الشأن،\nأو وفقا للقرارات الصادرة من الوزير المختص بشئون الصناعة بشأن المنشآت الصناعية ،كما تلتزم بتأمين منشآتها وحدودها بأبراج\n                                             حراسة وكاميرات مراقبة وتواجد أفراد من أمن الهيئة وأمن الموانئ وعلى نفقة المشروع.\n -5تلتزم الهيئة بمتابعة أنشطة مشروعات المناطق الحرة الخاصة بما يضمن حسن قيامها بأعمالها والتأكد من سالمة اإلجراءات المتبعة\nلمزاولة النشاط ،وذلك وفق اآلليات التي يضعها مجلس إدارة الهيئة وتعتمد من مجلس الوزراء ،على أن تقوم إدارة المنطقة المختصة\nبعرض تقارير دورية على مجلس إدارتها للنظر في مدي جدوي استمرار المشروع للعمل بنظام المناطق الحرة الخاصة من عدمه،\nوعلى كافة مشروعات المناطق الحرة وضع كافة السجالت والدفاتر تحت تصرف الهيئة أثناء عمليات الفحص والمتابعة ،وللهيئة أن\nتستعين بمن تراه من الجهات المعنية في هذا الشأن ،وتسقط الموافقة النهائية على المشروع إذا لم يقم المستثمر باتخاذ إجراءات جدية\nتنفيذية ومن ذلك البدء في إجراءات التأسيس ،تقديم الرسومات الهندسية ،الحصول على الموافقات الالزمة إلقامة المشروع من الجهات\nالمعنية ،الجدول الزمني للبدء في مزاولة النشاط وذلك خالل ستة أشهر من تاريخ إخطاره بقرار الموافقة على المشروع ،ويجوز مد هذه\n                         الفترة لمدة أو لمدد أخرى في ضوء المبررات التي يقدمها أصحاب الشأن ويقدرها مجلس إدارة المنطقة الحرة.\nويجوز لمجلس الوزراء لالعتبارات التي يقدرها في كل حالة على حدة ،وبناء على عرض الوزير المختص ،وبعد موافقة مجلس إدارة\n                                                                 الهيئة ،استثناء أحد المشروعات من شرط أو أكثر من تلك الشروط.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\n                                          تكون الموافقة على إقامة مشروعات المناطق الحرة الخاصة وفقا للشروط والضوابط اآلتية:\n -1أال يوجد موقع مالئم لنشاط المشروع داخل المناطق الحرة العامة وأن يكون الموقع المطلوب للمنطقة الحرة الخاصة هو العامل\nالمؤثر بالنسبة القتصاديات المشروع ،وال يجوز إصدار تراخيص جديدة بإقامة مشروعات المناطق الحرة الخاصة داخل النطاق\n                السكاني أو العقارات السكنية أو في أماكن مرخص لها بأي نظام جمركي آخر كاألسواق الحرة والمستودعات الجمركية.\n                                                           -2أن يتخذ المشروع شكل شركة مساهمة أو شركة ذات مسئولية محدودة.\n -3أال يقل رأس المال المصدر للمشروع عن عشرة ماليين دوالر وأال تقل تكاليفه االستثمارية عن عشرين مليون دوالر أو ما يعادله\n                                                                                                               بالعمالت الحرة.\n -4أال تقل العمالة الدائمة بالمشروعات الصناعية عن خمسمائة عامل ويجوز في بعض المشروعات االستراتيجية ذات األهمية الخاصة\n                                                             التي ال تتطلب طبيعة نشاطها حجم عمالة كبير االستثناء من شرط العدد.\n                                                                            -5أال تقل مساحة المشروع عن عشرين ألف متر مربع.\n                                                                                      -6أال تقل نسبة المكون المحلي عن (.)%30\n -7أال تقل نسبة التصدير إلى خارج البالد عن ( )%80ويجوز االستثناء من هذه النسبة في حالة المشروعات االستراتيجية ذات األهمية\n                                                                                                                      الخاصة.\n -8تلتزم مشروعات المناطق الحرة الخاصة بشروط األمن الصناعي والدفاع المدني والحريق وفقا للكود المصري المتبع في هذا الشأن،\nأو وفقا للقرارات الصادرة من الوزير المختص بشئون الصناعة بشأن المنشآت الصناعية ،كما تلتزم بتأمين منشأتها وحدودها بأبراج\n                                            حراسة وكاميرات مراقبة وتواجد أفراد من أمن الهيئة وأمن الموانئ وعلى نفقة المشروع.\n -9تلتزم الهيئة بمتابعة أنشطة مشروعات المناطق الحرة الخاصة بما يضمن حسن قيامها بأعمالها والتأكد من سالمة اإلجراءات المتبعة\nلمزاولة النشاط على أن تقوم إدارة المنطقة المختصة بعرض تقارير دورية على مجلس إدارتها للنظر في مدى جدوى استمرار المشروع\nللعمل بنظام المناطق الحرة الخاصة من عدمه ،وعلى كافة مشروعات المناطق الحرة وضع كافة السجالت والدفاتر تحت تصرف الهيئة\nأثناء عمليات الفحص والمتابعة ،وللهيئة أن تستعين بمن تراه من الجهات المعنية في هذا الشأن وتسقط الموافقة النهائية على المشروع إذا\nلم يقم المستثمر باتخاذ إجراءات جدية تنفيذية ومن ذلك البدء في إجراءات التأسيس ،تقديم الرسومات الهندسية ،الحصول على الموافقات\n\nالالزمة إلقامة المشروع من الجهات المعنية ،الجدول الزمني للبدء في مزاولة النشاط وذلك خالل ستة أشهر من تاريخ إخطاره بقرار\nالموافقة على المشروع ،ويجوز مد هذه الفترة لمدة أو لمدد أخرى في ضوء المبررات التي يقدمها أصحاب الشأن ويقدرها مجلس إدارة\n                                                                                                         المنطقة الحرة."
    },
    {
      "provision_ref": "art76bis",
      "section": "76مكرر",
      "title": "مادة 76مكرر",
      "content": "النص النهائي للمادة تبعًا آلخر تأثير بـ مادة  2من قرار رئيس مجلس الوزراء رقم  1203لسنة  2024بشأن تعديل بعض أحكام الالئحة\nالتنفيذية لقانون االستثمار الصادرة بقرار رئيس مجلس الوزراء رقم  2310لسنة  .2017الصادر بتاريخ  2024 / 04 / 17نشر بتاريخ\n                                                                 2024 / 04 / 17في الجريدة الرسمية العدد  15مكرر (أ)\n\nاستثناء من الشروط والضوابط المنصوص عليها بالمادة ( )76من هذه الالئحة عدا ما ورد بالبند ( )5منها ،يجوز لمجلس الوزراء بناء\nعلى عرض الوزير المختص ،وبعد الدراسة والتقييم من جانب الهيئة ،الموافقة على إنشاء منطقة حرة خاصة خدمية تتكون من مشروع\nخدمي رئيسي يقوم على إنشاء ،وتطوير ،وإدارة ،وإتاحة حيز مكاني لبعض المشروعات الخدمية الفرعية التي تزاول أنشطة مماثلة،\n  تندرج تحت أي من القطاعات الواردة بالمادة ( )1من هذه الالئحة ،بنظام المناطق الحرة الخاصة ،وذلك وفقا للشروط والضوابط اآلتية:\n                      -1أن يتخذ المشروع الرئيسي بالمنطقة الحرة الخاصة الخدمية شكل شركة مساهمة أو شركة ذات مسئولية محدودة.\n -2أن يلتزم المشروع الرئيسي بالمنطقة الحرة الخاصة الخدمية بشروط الدفاع المدني والحريق وفقا للكود المصري المتبع في هذا\n                                                                                                                         الشأن.\n -3يصدر مجلس إدارة الهيئة بإجراءات واشتراطات إقامة المشروعات الخدمية الفرعية داخل المنطقة الحرة الخاصة قرارا يعتمد من\n                                                                                مجلس الوزراء بناء على عرض الوزير المختص.\n -4يختص مجلس إدارة المنطقة الحرة العامة التي تقع المنطقة الحرة الخاصة الخدمية في نطاقها الجغرافي بالموافقة على إقامة\nالمشروعات داخل المنطقة الحرة الخاصة الخدمية كما يختص بإلغائها ويختص رئيس مجلس إدارة المنطقة الحرة العامة المشار إليها\nبالترخيص لتلك المشروعات بمزاولة أنشطتها والنظر في تجديد الترخيص وتعديله ويجب أن يتضمن الترخيص بيانا بأغراض المشروع\n                                 ومدة سريانه وحدوده وقيمة الضمان المالي الذي يقدم لمقابلة ما قد يستحق على المشروع من التزامات.\nويجوز في مشروعات المناطق الحرة الخاصة الخدمية المقامة تنفيذا لعقود المشاركة أو االستثمار التي تبرمها إحدى جهات الدولة مع\nالمستثمر بعد موافقة مجلس الوزراء بغرض إنشاء مشروعات تنموية كبرى ،أن تشتمل المنطقة الحرة الخاصة الخدمية على مشروع\nفرعي أو أكثر يباشر نشاطا صناعيا في مجال الصناعات الخفيفة دون غيرها ،بشرط أال تقل مساحة المنطقة الحرة الخاصة الخدمية\nللمشروع الرئيسي عن مليون متر مربع ،وذلك طبقا لألوضاع واالشتراطات الواردة بالعقود المشار إليها والضوابط واإلجراءات التي\n                                    يضعها مجلس إدارة الهيئة بالتنسيق مع وزارة المالية لتلك المشروعات بحسب طبيعتها وأغراضها.\n\n\n\n                                                                                                          النص األصلي للمادة:\n\nاستثناء من الشروط والضوابط المنصوص عليها بالمادة ( )76من هذه الالئحة عدا ما ورد بالبند ( )5منها ،يجوز لمجلس الوزراء بناء\nعلى عرض الوزير المختص ،وبعد الدراسة والتقييم من جانب الهيئة ،الموافقة على إنشاء منطقة حرة خاصة خدمية تتكون من مشروع\nخدمي رئيسي يقوم على إنشاء ،وتطوير ،وإدارة ،وإتاحة حيز مكاني لبعض المشروعات الخدمية الفرعية التي تزاول أنشطة مماثلة،\n  تندرج تحت أي من القطاعات الواردة بالمادة ( )1من هذه الالئحة ،بنظام المناطق الحرة الخاصة ،وذلك وفقا للشروط والضوابط اآلتية:\n                      -1أن يتخذ المشروع الرئيسي بالمنطقة الحرة الخاصة الخدمية شكل شركة مساهمة أو شركة ذات مسئولية محدودة.\n -2أن يلتزم المشروع الرئيسي بالمنطقة الحرة الخاصة الخدمية بشروط الدفاع المدني والحريق وفقا للكود المصري المتبع في هذا\n                                                                                                                         الشأن.\n -3يصدر مجلس إدارة الهيئة بإجراءات واشتراطات إقامة المشروعات الخدمية الفرعية داخل المنطقة الحرة الخاصة قرارا يعتمد من\n                                                                                مجلس الوزراء بناء على عرض الوزير المختص.\n -4يختص مجلس إدارة المنطقة الحرة العامة التي تقع المنطقة الحرة الخاصة الخدمية في نطاقها الجغرافي بالموافقة على إقامة\nالمشروعات داخل المنطقة الحرة الخاصة الخدمية كما يختص بإلغائها ويختص رئيس مجلس إدارة المنطقة الحرة العامة المشار إليها\nبالترخيص لتلك المشروعات بمزاولة أنشطتها والنظر في تجديد الترخيص وتعديله ويجب أن يتضمن الترخيص بيانا بأغراض المشروع\n                                 ومدة سريانه وحدوده وقيمة الضمان المالي الذي يقدم لمقابلة ما قد يستحق على المشروع من التزامات."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "مادة 77",
      "content": "تكون مزاولة األنشطة بنظام المناطق الحرة وفقا لما يرخص به من مجلس إدارة المنطقة الحرة العامة المختص ،وبعد دراسة طلب إنشاء\n                                                        المشروع وإبداء الرأي فيه من اللجنة الفنية الدائمة لشئون المناطق الحرة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "مادة 78",
      "content": "يختص مجلس إدارة المنطقة الحرة العامة بالموافقة النهائية على إقامة المشروعات كما يختص بإلغائها ويصدر رئيس مجلس إدارة\nالمنطقة قرار الترخيص لها بمزاولة النشاط وفقا للقواعد التي يحددها مجلس إدارة الهيئة ،ويجب أن يتضمن الترخيص بيانات بأغراض\nالمشروع الموافق عليه ومدة سريانه وحدود الموقع ومقدار ونوع الضمان المالي الذي يؤديه المرخص له لمقابلة ما قد يستحق على\n                                               المشروع من التزامات وبما ال يجاوز ( )%2من التكاليف االستثمارية وفقا لما يلي:\n(أ) بالنسبة للمشروعات الصناعية والتجميعية ( )%1من التكاليف االستثمارية للمشروع بحد أقصى خمسة وسبعون ألف دوالر أو ما\n                                                                                                    يعادلها من العمالت الحرة.\n(ب) بالنسبة للمشروعات التخزينية والمشروعات التي ال يقتضي نشاطها الرئيسي إدخال أو إخراج سلع ( )%2من التكاليف االستثمارية\n                                          للمشروع بحد أقصى مائة وخمسة وعشرون ألف دوالر أو ما يعادلها من العمالت الحرة.\nويعاد احتساب قيمة الضمان كل ثالث سنوات وفقا للتكاليف االستثمارية للمشروع من واقع آخر قوائم مالية وحسابات ختامية مقدمة\n                                           للمنطقة الحرة المختصة أو في حالة تقدم المشروع بطلب يؤثر في التكاليف االستثمارية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "مادة 79",
      "content": "تتولى الهيئة تقويم األصول والخصوم والحصص العينية المقدمة من رؤوس األموال أو زيادتها لمشروعات المناطق الحرة أو عند\nاالندماج أو تغيير الشكل القانوني إلى شركة أموال وتحدد الئحة نظام العمل بالمناطق الحرة كافة اإلجراءات والمستندات الواجب تقديمها\n                                                               إلجراء التقويم وأسلوب االعتراض عليه ومقابل أتعاب لجنة التقويم."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "مادة 80",
      "content": "تلتزم إدارة المنطقة باإلعالن عن المساحات الشاغرة والفرص االستثمارية بها وعرضها على المستثمرين ،ويقدم المستثمر طلبه إلى\nإدارة المنطقة مبينا به الغرض والمساحة التي يرغب في إقامة المشروع عليها وفقا للنموذج المعد لهذا الغرض ،ويتم تخصيص هذه\n                                                                                              العقارات وفقا للقواعد اآلتية:\n                                                                                -1غرض المشروع (طبيعة نشاط المشروع).\n                                                                              -2رأس المال والتكاليف االستثمارية للمشروع.\n                                                                                                 -3حجم العمالة المستهدفة.\n                                                   -4تناسب المساحة المطلوب الترخيص بها مع نوعية النشاط المزمع مزاولته."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "مادة 81",
      "content": "تقوم إدارة المنطقة بالعرض على مجلس إدارتها بطلب المشروع االستثماري بعد الحصول على الموافقة المبدئية للبت فيه بعد سداد\n( )%10من مقابل االنتفاع بحد أدنى مبلغ ألف دوالر كمقدم لجدية التنفيذ ،على أن يتم خصم هذا المبلغ من مقابل االنتفاع لدى تسلم\nاألرض وال يرد هذا المبلغ في حالة عدم التنفيذ ألسباب ترجع للمشروع ،وتعتمد قرارات مجلس إدارة المنطقة من الرئيس التنفيذي\n                                                                                                                     للهيئة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "مادة 82",
      "content": "على المستثمر التقدم إلدارة المنطقة خالل ثالثين يوما من تاريخ إبالغه بالموافقة على إقامة مشروعه الستالم األرض المخصصة له\nوالتوقيع على محاضر التخصيص وعقود االنتفاع بعد سداد القيمة المقررة لفئات مقابل االنتفاع ،ويعد تاريخ التوقيع على محاضر\n                                                                               تخصيص واستالم األرض بمثابة اإلخطار باالستالم.\nوفي حالة عدم تقدم صاحب الشأن خالل الميعاد المشار إليه إلى إدارة المنطقة الستالم األرض تعتبر الموافقة الصادرة له كأن لم تكن ما\n\n                                                                                           لم يقدم مبررات يقبلها مجلس إدارة المنطقة.\nويلتزم المرخص له باتخاذ اإلجراءات القانونية الخاصة بتأسيس المشروع والبدء في مراحل التنفيذ اإلنشائية وفقا للبرنامج الزمني المقدم\nمنه خالل تسعين يوما من تاريخ التوقيع على محاضر االستالم وإال سقطت الموافقة على إقامة مشروعه ،ويجوز مد هذه الفترة لمدة\n                                               أخرى في ضوء المبررات التي يقدمها المستثمر أو من يمثله ويقدرها مجلس إدارة المنطقة.\nويتولى مجلس إدارة الهيئة تحديد فئات قيمة مقابل االنتفاع السنوي للمتر المربع لألراضي المخصصة للمشروعات في المناطق الحرة\nالعامة وذلك بحسب طبيعة النشاط ووفقا للمقتضيات االقتصادية لكل منطقة ولمجلس إدارة الهيئة إعادة النظر في هذه الفئات عند\n                                                                                                                          االقتضاء."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "مادة 83",
      "content": "يجوز للرئيس التنفيذي للهيئة عند الضرورة وبعد موافقة مجلس إدارة الهيئة الموافقة على استكمال أو تطوير مقومات البنية األساسية\nللمناطق الحرة العامة غير المملوكة للهيئة على أن تؤول إليها قيمة ما أنفقته خصما من مقابل االنتفاع الذي يحصل من المشروعات\n                                                                المقامة بتلك المناطق لصالح الجهة مالكة األرض ووفقا للضوابط اآلتية:\n -1قيام الهيئة بإعداد المقايسات الالزمة ألعمال استكمال أو تطوير مقومات البنية األساسية وتحديد قيمة ما سيتم إنفاقه وطريقة ومدة\n       استرداده طبقا للدراسة المعدة ألعمال التطوير لكل منطقة على حدة ووفقا للقواعد المعمول بها في المناطق الحرة المملوكة للهيئة.\n -2موافقة مجلس إدارة المنطقة الحرة العامة غير المملوكة للهيئة على قيام الهيئة بتنفيذ بنود األعمال المطلوبة وفقا للقيمة وطرق السداد\n                                                                                                                          المحددة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "مادة 84",
      "content": "تلتزم المشروعات المرخص لها بالمساحات المخصصة لكل منها وال يجوز لها أن تقوم بتشوين بضائع أو مخلفات أو إقامة مبان أو\nمنشآت خارج تلك المساحة وااللتزام بالمظهر الحضاري للمنطقة الحرة العامة ،وفي حالة المخالفة يلتزم المخالف بإزالتها خالل المدة\nالتي تحددها إدارة المنطقة وإال تمت إزالتها على نفقته الخاصة مع سداد مقابل إشغال مضاعف بفئة التخزين عن المساحات التي تم\n     شغلها دون ترخيص ،ما لم يقدر مجلس إدارة المنطقة استنادا إلى المبررات التي يبديها المخالف إعفاءه من مضاعفة مقابل اإلشغال.\nولمجلس إدارة المنطقة مضاعفة مقابل اإلشغال في حالة تكرار المخالفة ،ويلتزم المخالف بسداد المقابل المضاعف وذلك دون اإلخالل\n                                                                                                   بحقها في المطالبة بالتعويض.\nوفي حالة قيام المشروع باستغالل مساحات مخصصة لمشروعات أخرى يتم احتساب مقابل إشغال مضاعف على المشروع الذي قام\n          باالستغالل وكذا احتساب إيجار من الباطن على المشروع صاحب األرض وذلك وفقا للقواعد التي يحددها مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "مادة 85",
      "content": "يلتزم المشروع بتسليم الموقع المخصص له خاليا إلى إدارة المنطقة وذلك عند سقوط الموافقة الصادرة له أو إلغاء المشروع ،وفي حالة\nوجود مبان أو منشآت أو موجودات بالموقع يلتزم بإخالئها على نفقته الخاصة خالل المدة التي يحددها له مجلس إدارة المنطقة ،وبما ال\nيجاوز ستة أشهر من تاريخ إخطاره بذلك بخطاب مسجل مصحوب بعلم الوصول ويجوز له خالل هذه الفترة التنازل عن الموقع بما\nعليه من مبان ومنشآت لمشروع آخر قائما وجديد بعد موافقة الهيئة ويستحق لها في هذه الحالة مقابل تنازل مقداره ( )%1من قيمة تلك\n                                                                           المباني والمنشآت والتي يتم تقدير قيمتها بمعرفة الهيئة.\nكما يجوز لها التنازل عنها لصالح إدارة المنطقة مع وضع قيمتها لصالحه في حساب لدى الهيئة بعد خصم مقابل التنازل لسالف البيان أو\nأية مستحقات أخرى للهيئة ،وذلك كله شريطة إنهاء الوجود المادي لكافة البضائع والموجودات إن وجدت بمعرفة المشروع خالل المدة\n                                                                                                                    المشار إليها.\nوفي حالة عدم االلتزام من جانب المشروع باألحكام المقررة بالفقرتين السابقتين يصدر مجلس إدارة المنطقة قرارا باإلخالء اإلداري\nواسترداد الموقع ،وفي حالة وجود موجودات أو بضائع بالموقع تقوم إدارة المنطقة والجمارك بجردها وحصرها وتسليمها إلدارة\nالجمارك لالحتفاظ بها مؤقتا أو بيعها وفقا ألحكام قانون الجمارك بشأن المهمل أو المتروك وإيداع ثمنها في حساب لدى الهيئة لصالح\n                                                                                                                       المستثمر."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "مادة 86",
      "content": "يتعين إدراج البضائع الواردة بنظام المناطق الحرة بقوائم الشحن مع النص صراحة بهذه القوائم وببوالص الشحن والفواتير على أنها\n                                                                                                       برسم المنطقة الحرة.\nوإلدارة المنطقة التجاوز عن هذا الشرط إذا كانت البضائع واردة باسم المشروع سواء لحسابه أو لحساب الغير بشرط أال يكون للمشروع\n                                                                                                أو للغير نشاط داخل البالد."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "مادة 87",
      "content": "يتبع في شأن نقل وتأمين بضائع الترانزيت والبضائع الواردة برسم المناطق الحرة المقامة داخل الدوائر الجمركية اإلجراءات اآلتية:\n -1يقدم المشروع إلى إدارة المنطقة المختصة إقرارا على النموذج المعد لهذا الغرض بأن البضائع واردة برسم المناطق الحرة ،من\n                                                                                       أصل وصورة مرفقا به إذن التسليم المالحي.\n -2تعتمد إدارة المنطقة أصل اإلقرار بما يفيد أن المشروع يعمل بنظام المناطق الحرة وأن البضائع الواردة باإلقرار من األصناف\nالالزمة للنشاط المرخص به ،ثم يحال إلى الجمرك المختص ليتولى المراجعة على مستندات الشحن واإلذن بنقل البضائع  -وفقا لنظام\n                                  الترانزيت المباشر بعد المطابقة  -إلى المنطقة الحرة بمعرفة التوكيل المالحي وتحت مسئوليته الكاملة.\n -3تقوم إدارة المنطقة بإجراء معاينة للبضائع فور وصولها إلى المنطقة بطريق العينة العشوائية (الجشني) أو الكشف التفصيلي حسب\nاألحوال ،ويوافي الجمرك المختص بصورة من نتائج المعاينة ،وتسليم البضائع للمسئول عن المشروع وتصبح في عهدته وتحت\n                                                                                                                  مسئوليته الكاملة.\n -4يجوز استخدام اآلالت والمعدات واألجهزة ووسائل النقل ذات االستعماالت الخاصة فيما عدا سيارات الركوب المفرج عنها للمناطق\n            الحرة العامة والخاصة داخل الدائرة الجمركية في الموانئ البحرية إذا كانت طبيعة النشاط المرخص به للمنطقة تقتضي ذلك.\nوفي حالة خروج هذه األصناف بصفة مؤقتة من المنطقة الحرة أو الدائرة الجمركية إلى داخل البالد وإعادتها يطبق بشأنها الضمانات\n                      والشروط واإلجراءات التي يصدر بها قرار من مجلس الوزراء بناء على عرض الوزير المختص ووزير المالية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "مادة 88",
      "content": "يتبع في شأن نقل وتأمين البضائع الواردة برسم المناطق الحرة ذات الموانئ الخاصة اإلجراءات اآلتية:\n -1على ربابنة السفن والطائرات أو من يمثلونهم (التوكيالت المالحية أو مكاتب شركات الطيران) أن يقدموا إلى الجمرك المختص،\n                     خالل أربع وعشرين ساعة من وصول السفينة أو الطائرة ،قائمة الشحن الخاصة ببضائع المنطقة الحرة (المانيفستو).\n -2على إدارة المنطقة المختصة إخطار أصحاب الشأن الوارد ذكرهم في قائمة الشحن بوصول الرسالة الخاصة بهم وتكليفهم بسحبها\n          خالل ثمان وأربعين ساعة من تاريخ اإلخطار وإال كان إلدارة المنطقة نقلها إلى األماكن التي تحددها على نفقة أصحاب الشأن.\n -3يقدم المشروع إقرار الواردات ،معتمدا من إدارة المنطقة ومرفقا به إذن التسليم المالحي ،إلى الجمرك المختص لتسجيله واتخاذ\n                                                                                          اإلجراءات المقررة على بضائع الترانزيت.\n -4يحال اإلقرار بعد تسجيله إلى إدارة المنطقة ،مرفقا بالمستندات الخاصة بالرسالة ،إلجراء المعاينة أو الكشف التفصيلي حسب\n         األحوال ،وتسلم البضائع للمشروع وتصبح في عهدته وتحت مسئوليته الكاملة ،وتخطر الجمارك بصورة من نتائج هذه المعاينة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "مادة 89",
      "content": "يتبع في شأن نقل وتأمين الرسالة الواردة برسم المناطق الحرة المقامة داخل البالد اإلجراءات اآلتية:\n                                                                  -1يقدم صاحب الشأن إلى إدارة المنطقة المختصة المستندات اآلتية:\n                                   (أ) إقرار واردات بضائع برسم المناطق الحرة وفقا للنموذج الذي تعده الهيئة من أصل وصورتين.\n                                                                                       (ب) الفواتير وبيان العبوة الخاصة بالرسائل.\n -2تعتمد إدارة المنطقة أصل اإلقرار بما يفيد أن المشروع يعمل بنظام المناطق الحرة وأن البضائع الواردة باإلقرار من األصناف\n                                                               الالزمة للنشاط المرخص به ،ويسلم األصل وصورته لصاحب الشأن.\n -3يقدم أصل اإلقرار وصورته إلى الجمرك المختص التخاذ اإلجراءات الجمركية بموجب شهادة ترانزيت جمركية ،وتنقل البضائع إلى\n                                                                                                                   المنطقة الحرة.\n -4تسلم البضائع لصاحب الشأن ،مع طلب اإلرسال الجمركي وصورة إقرار الواردات مؤشرا عليها من الجمرك المختص بما يفيد تمام\nإجراءات الترانزيت على البضائع المرسلة إلى المنطقة الحرة ،لنقلها إلى إدارة المنطقة إلتمام معاينتها وتحرير بيانات المعاينة من أصل\n                                                                                              وصورتين في حضور صاحب الشأن.\n                                -5يعاد كعب طلب اإلرسال ،بعد اعتماده ،إلى الجمرك المختص مرفقا به صورة من بيانات المعاينة.\n\nوفي جميع األحوال يكون صاحب الشأن مسئوال عما قد يحدث للبضائع من عجز أو فقد أو تلف أثناء نقلها من الجمارك إلى المنطقة\n                                                                                                              الحرة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "مادة 90",
      "content": "تقدم الهيئة لمصلحة الجمارك بناء على طلب صاحب الشأن ضمانا عن قيمة الضرائب والرسوم الجمركية المستحقة على البضائع وفقا\nلما تحدده مصلحة الجمارك وذلك أثناء نقلها من الدوائر الجمركية إلى المناطق الحرة أو العكس أو فيما بين المناطق الحرة بعضها\n                                                                                                                  البعض.\nوتصدر الهيئة هذا الضمان مقابل تحصيل واحد في األلف من قيمته ،وذلك بعد تقديم المشروع بوليصة تأمين ضد مخاطر السرقة والتلف\n                                                                                               والحريق بكامل قيمة الضمان."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "مادة 91",
      "content": "للوزير المختص  -بعد موافقة المستثمر  -في حالة الضرورة التي تقتضي توفير االحتياجات األساسية للبالد ،وبعد موافقة رئيس مجلس\nالوزراء أن يقرر السماح بإدخال السلع والمواد والمعدات واألجهزة الواردة برسم المناطق الحرة من الدائرة الجمركية مباشرة إلى داخل\nالبالد واإلفراج عنها ،وذلك بعد استيفاء جميع اإلجراءات الجمركية واالستيرادية وتحصيل الضرائب والرسوم الجمركية المستحقة\n                                                                                                       وسداد مستحقات الهيئة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "مادة 92",
      "content": "يحظر دخول منتجات الدخان والتبغ والتمباك والمعسل والسعوط ((النشوق)) والسجائر والسيجار بكافة أنواعها المصنعة بالمناطق الحرة\n                                                                                                            إلى داخل البالد."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "مادة 93",
      "content": "يتبع في شأن الرسائل المصدرة إلى خارج البالد من المشروعات المرخص لها بالعمل في المناطق الحرة ذات الموانئ الخاصة أو\n                                                                   المقامة داخل الدوائر الجمركية أو داخل البالد اإلجراءات اآلتية:\n -1يقدم صاحب الشأن إقرار الصادرات ،وفقا للنموذج الذي تعده الهيئة من أصل وصورتين ،مرفقا به ما يفيد أداء مقابل الضمان الذي\n                       قدمته الهيئة بناء على طلبه والفاتورة الخاصة بالرسالة ،إلى إدارة المنطقة الحرة المختصة للمراجعة واالعتماد.\n -2تقوم بمعاينة الرسالة ومطابقتها على المستندات المقدمة من المشروع لجنة من الجمارك وإدارة المنطقة في حضور مندوب\nالمشروع ،وتثبت نتيجة المعاينة على أصل اإلقرار ،ويسلم إلى الجمرك المختص التخاذ اإلجراءات الجمركية المقررة وإصدار إذن\n                                                                                                                  إفراج الصادر.\n                                           -3تحزم الطرود وتختم بالرصاص وترسل ،تحت المالحظة الجمركية ،إلى ميناء التصدير.\n -4يؤشر جمرك التصدير على صورة إقرار الصادرات المصاحب للبضاعة ،بما يفيد إتمام عملية التصدير ،ويسلم اإلقرار إلى صاحب\n                                                          الشأن على أن يلتزم بإعادته للمنطقة الحرة ،وذلك خالل خمسة عشر يوما."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "مادة 94",
      "content": "يجوز تداول البضائع بين المشروعات داخل المنطقة الحرة أو من منطقة حرة إلى أخرى كلما اقتضى ذلك تحقيق األغراض المرخص\n                                                                                                         بها للمشروعات.\nويكون التداول بين المشروعات داخل المنطقة الحرة العامة الواحدة أو بين المناطق الحرة المختلفة باعتماد إدارات المناطق الحرة\n                                                                                                                  المعنية."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "مادة 95",
      "content": "يكون المشروع أو المنشأة المرخص بها في المناطق الحرة مسئوال مسئولية كاملة عن كل نقص أو فقد أو تغيير في البضائع والمنتجات،\nسواء في صنفها أو عددها أو وزنها الثابت عند التخزين ،وذلك ما لم يكن النقص أو الفقد أو التغيير بسبب طبيعة الصنف أو ناتجا عن\nقوة قاهرة أو حادث فجائي ،وإلدارة المنطقة المختصة طلب تحصيل الضرائب والرسوم الجمركية فضال عن الغرامات عن العجز أو\n          الزيادة التي ال تقرها في تلك البضائع والمنتجات ،وذلك وفقا للقواعد وفي الحدود التي يصدر بها قرار من مجلس إدارة الهيئة.\n                        وال تسري األحكام السابقة على ما يتم فقده نتيجة للعمليات الصناعية وفقا للنسب الفنية المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "مادة 96",
      "content": "ال تخضع البضائع والمنتجات ألي قيد زمني من حيث مدة بقائها في المنطقة ،وذلك فيما عدا النباتات والمنتجات الزراعية الممنوعة وكذا\n                                                                                                                المصابة بآفات ضارة.\nواستثناء من حكم الفقرة السابقة يجوز إلدارة المنطقة الحرة العامة أن تأمر بإخراج بعض البضائع أو السلع أو المنتجات وبيعها لحساب\n                                        أصحابها مع خصم الضرائب والرسوم الجمركية أو أن تأمر بإتالفها ،وذلك في األحوال اآلتية:\n                            -1عدم صالحية األصناف للبقاء أو خطورتها على الصحة العامة وفقا لما تقرره السلطات العامة المختصة.\n                                             -2إذا كان من شأن ،بقاء األصناف المذكورة في المنطقة اإلضرار بالرسائل الموجودة فيها.\n                         -3وقف نشاط المشروع أو المنشأة ،ألي سبب ،لفترة زمنية تبرر عدم بقاء هذه األصناف أو السلع في المنطقة.\nوفي جميع األحوال ال يجوز إلدارة المنطقة تنفيذ ذلك األمر على نفقة المشروع أو المنشأة إال إذا امتنع عن تنفيذ األمر الكتابي الصادر\n                                                    بنقل هذه األصناف خارج المنطقة أو إتالفها خالل المهلة التي تحددها إدارة المنطقة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "مادة 97",
      "content": "إلدارة المنطقة الحرة العامة أن تصرح بإتالف البضائع والمنتجات المخزونة بناء على طلب المشروع أو المنشأة ،ويقدم طلب اإلتالف\nإلدارة المنطقة موضحا به السبب المبرر لإلتالف ونوع البضائع والمنتجات المطلوب إتالفها وأوصافها وكمياتها وأوزانها وقيمتها\n                                                                                                           وتاريخ ورودها.\nويبت رئيس مجلس إدارة المنطقة في الطلب بعد دراسته وتقصي صحة ما يتضمنه من أسباب وبيانات وبعد قيام لجنة  -تشكل بقرار منه\n -بمعاينة المطلوب إتالفه ووضع تقرير تحدد فيه ما ترى التصريح بإتالفه وزمان ومكان وطريقة إجراء ذلك ،بما يحقق السالمة واألمن\n                                                                                                  وال يهدد الصحة العامة.\nويجوز عند االقتضاء االستعانة بخبرة فنية متخصصة لالشتراك في لجنة المعاينة والتحقق من صحة البيانات الواردة في طلب اإلتالف\n                                                                                                   وإبداء الرأي في كيفيته."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "مادة 98",
      "content": "يتم إتالف البضائع والمنتجات المحددة في التصريح في الزمان والمكان وبالطريقة المحددة إلجرائه وذلك بحضور مندوبي الجهات\nالمختصة ومندوب المشروع أو المنشأة ،وتخصم الكميات التي أتلفت من أرصدة المشروع أو المنشأة المسجلة في دفاترها ،ويحرر\n                                                                                           محضر بما تم من إجراءات."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "مادة 99",
      "content": "للهيئة بناء على طلب كتابي من صاحب الشأن أن تصرح بإدخال البضائع والمواد واألجزاء والخامات المحلية واألجنبية ،المملوكة\nللمشروع أو للغير ،من داخل البالد إلى المنطقة الحرة بصفة مؤقتة إلصالحها أو إلجراء عمليات صناعية عليها وإعادتها لداخل البالد\nدون خضوعها لقواعد االستيراد المطبقة ،وتخضع لهذه القواعد البضائع والخامات التي أجريت عليها عمليات تحويلية عند إعادتها إلى\n                                                                                                                      داخل البالد.\nويرفق بالطلب إقرار يتضمن بيانا لألصناف وكمياتها ونوعية األعمال المزمع إجراؤها ،سواء كانت إلصالحها أو إلجراء عمليات\nصناعية عليها ،والقيمة المقدرة لذلك ،وبيان بنسب الفاقد والهالك المتوقع في حالة إجراء العمليات الصناعية وفقا للنسب الفنية المتعارف\nعليها ،وبيان بنوعية وقيمة المواد األجنبية الداخلة في العمليات الصناعية ،والميعاد المحدد لسحب تلك األصناف بعد إتمامها ،ويعتمد\n                                                          أصل هذا اإلقرار من إدارة المنطقة الحرة المختصة وتحتفظ بصورة منه.\nكما يرفق بالطلب تعهد من المشروع بإعادة األصناف من المنطقة الحرة إلى داخل البالد بعد اإلصالح أو التصنيع ،أو باستيفاء\n\n                                                     اإلجراءات الجمركية والتصديرية والنقدية إذا ما اختار تصديرها خارج البالد.\n                         وتبت الهيئة في الطلب خالل مدة ال تجاوز ثالثة أيام من تاريخ استيفاء المستندات وإجراء المعاينات الالزمة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "مادة 100",
      "content": "يقدم طلب اإلخراج من المنطقة الحرة واإلعادة إلى داخل البالد من صاحب الشأن إلى الهيئة ،بعد إجراء اإلصالح أو األعمال الصناعية،\nمبينا به األعمال التي أجريت وقيمتها وقيمة المواد األجنبية التي استخدمت فيها والمدة التي تمت خاللها وشكل األصناف بعد تصنيعها،\nويرفق بالطلب صورة من طلب اإلدخال وإقرار بأن تلك األصناف هي ذاتها التي تم التصريح بإدخالها للمنطقة وكذا فاتورة بقيمة\n                                     اإلصالح أو العمليات الصناعية ويعتمد أصل هذا اإلقرار من إدارة المنطقة وتحتفظ بصورة منه."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "مادة 101",
      "content": "تقوم بمعاينة األصناف المشار إليها في المادة السابقة لجنة مشتركة من إدارة المنطقة والجمارك في حضور صاحب الشأن للتحقق من\nصحة البيانات ومطابقتها للمستندات المقدمة ،ويصدر قرار اإلفراج عن األصناف بعد سداد الضرائب والرسوم الجمركية المقررة ،ويقدم\nالمشروع أصل اإلقرار المعتمد إلى الجمرك المختص التخاذ اإلجراءات الجمركية الالزمة ويحتفظ المشروع بصورة لتقديمها رفق\nالمستندات عند إعادة األصناف داخل البالد ،وتسلم األصناف لمندوب المشروع وتصبح في عهدته وتحت مسئوليته الكاملة لحين اإلعادة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "مادة 102",
      "content": "على المشروعات المرخص لها في المنطقة الحرة العامة بإجراء اإلصالح والعمليات الصناعية أن تخصص مخازن مستقلة من مخازن\nالمشروع للبضائع والمواد واألجزاء والخامات التي يتم إصالحها أو تشغيلها ،وحسابا خاصا بهذا النشاط مستقال عن حساب النشاط\n                               األساسي المرخص به للمشروع على نحو يضمن إظهار نتائج األعمال بالنسبة لكل نشاط على حدة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "مادة 103",
      "content": "يكون إخراج العبوات العادية واألوعية الفارغة ،وكذا المنتجات غير الصالحة للتصدير والمتخلفة عن عمليات التصنيع ،من المناطق\nالحرة إلى داخل البالد بموافقة إدارة المنطقة الحرة ،ويقدم المشروع إلى الجمرك المختص بيانا بهذه األصناف معتمدا من إدارة المنطقة\nالحرة المختصة ،بناء على تلك الموافقة ،إلتمام اإلجراءات الجمركية والمعاينة والمطابقة وتحصيل الضرائب والرسوم الجمركية\n                                                                                                    المستحقة والسماح بالخروج.\nأما بالنسبة للمواد والنفايات والمخلفات الناتجة عن أنشطة المشروعات العاملة بالمناطق الحرة فيسمح بدخولها إلى داخل البالد متى كان\n       ذلك بغرض التخلص منها أو إعادة تدويرها ،وذلك بالطرق والوسائل اآلمنة المقررة وفقا لقانون البيئة ،وعلى نفقة صاحب الشأن."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "مادة 104",
      "content": "يجوز تحصيل مستحقات الهيئة لدى مشروعات المناطق الحرة بالنقد األجنبي المقبول لدى البنوك المصرية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "مادة 105",
      "content": "مع مراعاة أحكام المادتين رقمي ( )44 ،41من قانون االستثمار المشار إليه ،يحصل الرسم المنصوص عليه على النحو التالي:\n                                                                         أوال  -تخضع المشروعات في المناطق الحرة العامة:\nلرسم مقداره ( )%2عند دخول البضائع الواردة برسم المنطقة الحرة لحساب المشروع على أساس قيمتها ميناء الوصول (سيف) أو\nالتثمين الجمركي أيهما أكبر وذلك بالنسبة لمشروعات التخزين ،وكذا ( )%2من قيمة المشتريات في حاالت التوريد المباشر التي\n                                                                                           تتضمن عملية شراء وبيع بضائع.\nولرسم مقداره ( )%1من قيمة السلع عند الخروج على أساس قيمتها (فوب) وذلك بالنسبة لمشروعات التصنيع والتجميع ،وكذلك ()%1\n\n      من قيمة التشغيل للعمليات الصناعية أو التكميلية التي أجريت على البضائع والمواد التي يتم تشغيلها بالمناطق الحرة لحساب الغير.\nولرسم مقداره ( )%1من إجمالي اإليرادات التي تحققها دون خصم أي أعباء مقابل الحصول على هذه اإليرادات وذلك بالنسبة\nللمشروعات التي ال يقتضي نشاطها الرئيسي إدخال أو إخراج سلع ،وكذا ( )%1من قيمة العمولة في حاالت التوريد المباشر التي\nتقتصر فقط على تحصيل عمولة وساطة ،على أن يتم تحصيل الرسم المنصوص عليه في هذه الفقرة على أساس نصف سنوي من واقع\n                                                                                   بيان اإليرادات الذي يقدمه المشروع عن هذه الفقرة.\n                                                                                ثانيا  -تخضع المشروعات في المناطق الحرة الخاصة:\nلرسم مقداره ( )%1من إجمالي اإليرادات التي تحققها بالنسبة لمشروعات التصنيع والتجميع عند تصدير السلع إلى خارج البالد من\nواقع المستند الجمركي الدال على ذلك ،وكذا ( )%1من قيمة التشغيل للعمليات الصناعية أو التكميلية التي أجريت على البضائع والمواد\n                                                                                        التي يتم تشغيلها بالمناطق الحرة لحساب الغير.\n                             ولرسم مقداره ( )%2من إجمالي إيرادات هذه المشروعات عند دخول السلع إلى البالد من واقع فاتورة البيع.\n            ولرسم مقداره ( )%2من إجمالي اإليرادات التي تحققها بالنسبة لمشروعات التخزين عند تصدير السلع من واقع فاتورة البيع.\nولرسم مقداره ( )%2من إجمالي اإليرادات التي تحققها دون خصم أي أعباء مقابل الحصول على هذه اإليرادات وذلك بالنسبة\nللمشروعات التي ال يقتضي نشاطها الرئيسي إدخال أو إخراج سلع ،وكذا ( )%2من قيمة اإليرادات المحققة في حاالت التوريد المباشر\nعلى أن يتم تحصيل الرسم المنصوص عليه في هذه الفقرة على أساس نصف سنوي من واقع بيان اإليرادات الذي يقدمه المشروع عن\n                                                                                                                          هذه الفترة.\n                   وتوزع الرسوم المحصلة الواردة بالبند ثانيا من هذه المادة مناصفة بين الهيئة ووزارة المالية على أساس نصف سنوي.\nويعفى من هذا الرسم تجارة البضائع العابرة ترانزيت (المباشر) الواردة للمناطق ذات الموانئ الخاصة على أن ينص صراحة بمستندات\n                                                                             الرسالة وجهتها النهائية ويتم إعادة تصديرها لدولة أخرى.\nوفي جميع األحوال تجرى التسوية النهائية للرسم المستحق حسب طبيعة نشاط المشروع من واقع القوائم المالية واإليضاحات المتممة لها\n                                                                 والمعتمدة من أحد المحاسبين القانونيين وذلك بعد استبعاد ما سبق ربطه."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "مادة 106",
      "content": "تلتزم المشروعات التي تمارس نشاطها بنظام المناطق الحرة بموافاة كل من إدارة المنطقة الحرة المختصة ووزارتي المالية واالستثمار\n بصورة من القوائم المالية واإليضاحات المتممة لها معتمدة من محاسب قانوني خالل التسعين يوما التالية النتهاء السنة المالية للمشروع.\nوإلدارة المنطقة الحرة المختصة الحق في فحص ومراجعة بنود القوائم المالية واإليضاحات المتممة ومطالبة المشروع بتقديم البيانات\n                                                                                              التحليلية الالزمة ألغراض المراجعة."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "مادة 107",
      "content": "تؤدي مشروعات المناطق الحرة للهيئة مقابال للخدمات التي تؤديها لها بواقع نصف في األلف من رأس المال المصدر للمشروعات\nالصناعية والتجميعية وبواقع واحد في األلف من رأس المال المصدر للمشروعات التخزينية والخدمية والمشروعات المرخص لها بأكثر\n                            من نشاط ،وبحد أقصى مائة ألف جنيه مصري ،ويتم أداء مقابل الخدمات بالعملة الحرة القابلة للتحويل.\nويحسب مقابل الخدمات عن سنة ميالدية ،فيما عدا السنة األولى فتكون بنسبة المدة الباقية من تاريخ ترخيص مزاولة النشاط وحتى نهاية\n                                                                                                               السنة الميالدية."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "مادة 108",
      "content": "تستوفي إدارة المنطقة الحرة المختصة مستحقات الهيئة قبل المشروع بالخصم من الضمان المالي المقدم منه ،إذا لم يقم المشروع بالوفاء\nخالل خمسة عشر يوما من تاريخ التنبيه عليه بخطاب موصي عليه مصحوب بعلم الوصول ،وفي هذه الحالة يلتزم المشروع باستكمال\nقيمة الضمان خالل خمسة عشر يوما من تاريخ إخطاره بذلك بخطاب موصي عليه بعلم الوصول ،فإذا لم يتم استكمال الضمان يتم\n                                                          عرض الموضوع على مجلس إدارة المنطقة التخاذ ما يراه في هذا الشأن."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "مادة 109",
      "content": "يلتزم المستثمر بالتأمين الشامل على المباني واآلالت والمعدات ضد جميع الحوادث والمخاطر التي تنشأ من مزاولة النشاط المرخص\n                              به ،على أن تصدر وثيقة التأمين من إحدى الشركات المرخص لها بالعمل بجمهورية مصر العربية.\n\nوفي حالة وقوع الحادث أو الخطر المؤمن ضده وكانت المباني والمنشآت محل التأمين تمثل خطورة على األموال واألرواح أو على\nالمشروعات المحيطة ،لمجلس إدارة المنطقة أن يصدر قرارا مسببا بإلزام المشروع بإزالة تلك المباني والمنشآت ،ويعلن به المستثمر أو\n   من يمثله خالل أسبوع من تاريخ صدوره بموجب خطاب مسجل بعلم الوصول ،ويجوز إلدارة المنطقة حال الضرورة تقصير الميعاد.\nويلتزم المستثمر بتنفيذ قرار اإلزالة على نفقته الخاصة خالل الموعد الذي تحدده إدارة المنطقة ،ويكون لمجلس إدارة المنطقة في حال\n امتناع المستثمر عن التنفيذ وقف نشاط المشروع أو إلغائه حسب جسامة الخطورة من بقاء هذه المباني والمنشآت على حالها دون إزالة."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "مادة 110",
      "content": "تلتزم المشروعات بجرد موجوداتها سنويا بحضور مندوبي المنطقة الحرة المختصة ومن ترى إدارة المنطقة االستعانة بهم من الجهات\nالمعنية ،ويجوز إلدارة المنطقة القيام بالجرد كلما اقتضت الظروف ذلك سواء بإجراء جرد كلي مفاجئ أو جرد جزئي لصنف من\nاألصناف ،وفي حالة اكتشاف العجز أو الزيادة يحرر محضر بذلك به الصنف والكمية والوزن تفصيال وتاريخ الجرد ويوقع عليه مندوب\n                                               المشروع ومندوب المنطقة ومندوب الجهة التي تكون قد استعانت بها إدارة المنطقة.\nوعلى المشروع وضع السجالت والدفاتر تحت تصرف إدارة المنطقة إلجراء عمليات الفحص والمطابقة وعلى إدارة المنطقة إخطار\n    الجمارك لتحصيل الضرائب والرسوم الجمركية والغرامات المقررة بقانون الجمارك وذلك في حالة العجز أو الزيادة غير المبررة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "مادة 111",
      "content": "يجوز للهيئة في حالة مخالفة المشروع ألحكام قانون االستثمار أو هذه الالئحة أو الئحة نظام العمل بالمنطقة الحرة أو شروط الترخيص\nأو القرارات التي تصدرها ،وقف نشاط المشروع لمدة محددة أو إلغاء الترخيص الصادر للمشروع بحسب جسامة المخالفة وظروف\n      ارتكابها ومدى األضرار التي تصيب االقتصاد القومي ،وذلك إذا لم يقم المشروع بإزالة المخالفة خالل المدة التي تحددها الهيئة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "مادة 112",
      "content": "يلتزم المستثمر في حالة إلغاء الموافقة الصادرة للمشروع باتخاذ إجراءات تصفية النشاط وإنهاء الوجود المادي له ،وذلك وفقا للقواعد\n                                                                                 التي تحددها الئحة نظام العمل بالمنطقة الحرة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "مادة 113",
      "content": "يلتزم المرخص له عند إلحاق أي شخص للعمل لديه بالمنطقة بتحرير عقد عمل من أربع نسخ ،بيد كل طرف من الطرفين نسخة ،وتودع\nنسخة لدى إدارة المنطقة الحرة وأخرى لدى مكتب العمل بالمنطقة فإذا كان العقد محررا بلغة أجنبية أرفقت بكل نسخة من هاتين\n                                                                                                  النسختين ترجمة باللغة العربية.\nويجب عليه االحتفاظ بصحيفة الحالة الجنائية وصورة من تحقيق الشخصية (بطاقة رقم قومي أو جواز سفر) والتقدم إلى إدارة المنطقة\n                                                                                       الستصدار تصريح للعامل بدخول المنطقة.\nكما يلتزم المرخص له بالتأمين االجتماعي على العاملين لديه ويخطر مكتب التأمين االجتماعي المختص بطلب التحاق مؤمن عليه مرفقا\nبه صورة من عقد العمل ،على أن يتم موافاة الهيئة القومية للتأمين االجتماعي ببيان سنوي يتضمن أسماء العاملين بالمشروعات بالمنطقة\n                                                                      الحرة وأجورهم وتواريخ التحاقهم بالعمل وانتهاء خدمتهم."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "مادة 114",
      "content": "تسري على العاملين بالمنشآت المرخص لها بالمناطق الحرة أحكام قانون العمل في شأن الخدمات االجتماعية والطبية الالزمة لحمايتهم\nأثناء العمل ،وذلك دون اإلخالل بما تقره النظم الخاصة بهذه المنشآت من مزايا أفضل ،وتحدد الئحة نظام العمل بالمناطق الحرة اللوائح\n                                                      المنظمة لشئون العاملين بتلك المشروعات على أن تتضمن على األخص اآلتي:\n                   (أ) نسبة العاملين المتمتعين بالجنسية المصرية بما ال يقل عن (( )%80ثمانون في المائة) من العاملين في المشروع.\n                  (ب) تحديد الحد األدنى لألجور بما ال يقل عن مستوى الحد األدنى لألجور المطبقة خارج المنطقة الحرة داخل مصر.\n                            (جـ) ساعات العمل اليومية والراحة األسبوعية بشرط أال تزيد ساعات العمل على ( )48ساعة في األسبوع.\n\n                                                                               (د) ساعات العمل اإلضافية واألجور المستحقة عنها.\n                   (هـ) الخدمات االجتماعية والطبية التي تؤديها المشروعات للعاملين بها واالحتياطيات الالزمة لحمايتهم أثناء العمل."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "مادة 115",
      "content": "تتولى الهيئة وضع نظما لألمن والرقابة لتحقيق أمن وسالمة األفراد والمشروعات والمنشآت والسلع والبضائع داخل المناطق الحرة\n                                          العامة حفاظا عليها ولمنع الجرائم مع تدبير األجهزة الخاصة بإطفاء الحرائق وصيانتها."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "مادة 116",
      "content": "تصدر الهيئة أو رئيس المنطقة الحرة العامة المختصة ،بحسب األحوال ،التصاريح الخاصة بدخول المناطق الحرة لكل من:\n              -1أصحاب األعمال أو ممثليهم عند قبول الطلبات المقدمة منهم وتصدر لمدة مماثلة للمدة المحددة بترخيص مزاولة النشاط.\n -2العاملين في المشروعات والمنشآت المرخص لها في مزاولة النشاط بالمنطقة بناء على الطلبات التي تقدم من أصحاب األعمال،\n                                                                                                  وتصدر لمدة سنة قابلة للتجديد.\n                                                               -3العاملين بالهيئة الذين تقتضي أعمال وظائفهم دخول المنطقة الحرة.\n     -4األشخاص الذين يقتضي األمر دخولهم بصفة مؤقتة غير منتظمة إلى المنطقة الحرة وفقا للقواعد التي يصدر بها قرار من الهيئة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "مادة 117",
      "content": "تلغى تصاريح الدخول أو اإلقامة في أي من الحاالت اآلتية:\n                                              -1الحكم على المصرح له في جناية أو جريمة تهريب أو سرقة أو الشروع في أي منها.\n                                                        -2انتهاء خدمة أو عمل المصرح له لدى المشروع أو المنشأة التي يعمل بها.\n                                                              -3انتهاء أو إيقاف النشاط الذي يزاوله المصرح له في المنطقة الحرة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "مادة 118",
      "content": "يجوز إلغاء التصريح في أي من الحالتين اآلتيتين:\n         -1تعدي المصرح له على أحد رجال السلطة العامة أو مأموري الضبط القضائي أو مقاومته لهم أو عرقلة مهام العاملين بالهيئة.\n                   -2مخالفة المصرح له ألحكام القانون أو هذه الالئحة أو ألي من اللوائح أو القرارات أو التعليمات التي تصدرها الهيئة."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "مادة 119",
      "content": "يجب على من يرغب في مزاولة مهنة أو حرفة في المنطقة الحرة العامة لحسابه بصفة دائمة أن يقدم طلبا إلى رئيس مجلس إدارة\n                                                                                                      المنطقة للتصريح له بذلك.\n                                                              ويصدر التصريح مقابل رسم مقداره خمسة آالف جنيه عن كل سنة.\nويلتزم المرخص له خالل الستين يوما التالية لصدور الترخيص أن يقدم إلى الهيئة رقم السجل التجاري أو ترخيص مزاولة المهنة حسب\n           األحوال ،وصورة من بطاقته الضريبية بالنشاط الجديد في المنطقة ،ويسقط الترخيص إذا لم يقدم ما ذكر في الميعاد المحدد."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "مادة 120",
      "content": "للرئيس التنفيذي للهيئة الترخيص بتحويل المشروعات القائمة بنظام المناطق الحرة العامة للعمل بنظام االستثمار الداخلي وفقا للشروط\n                                                                واإلجراءات التي يضعها مجلس إدارة الهيئة وعلى األخص ما يأتي:\n                                                     -1أن يكون المشروع قد زاول النشاط بنظام المناطق الحرة لمدة سنة على األقل.\n  -2أن يتم مزاولة النشاط بعد التحويل خارج الحدود الجغرافية للمنطقة الحرة ،وذلك بالنسبة للمشروعات المقامة بالمناطق الحرة العامة.\n\n                            -3سداد كافة مستحقات الهيئة وغيرها من الجهات الحكومية عن مزاولة النشاط بنظام المناطق الحرة.\nأما المشروعات العاملة في المناطق الحرة الخاصة فيتم تحويلها للعمل بنظام االستثمار الداخلي وفقا للشرطين ( )3 ،1فضال عن\nالشروط واإلجراءات األخرى التي يضعها مجلس إدارة الهيئة في هذا الشأن ويصدر بها قرار من مجلس الوزراء بناء على عرض\n                                                                                                       الوزير المختص.\n\n\nالئحة تنفيذية  ::الباب الخامس :تنظيم بيئة االستثمار  ::الفصل األول :الجهات القائمة\n                                                             على شئون االستثمار"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "مادة 121",
      "content": "يجتمع مجلس إدارة الهيئة العامة لالستثمار والمناطق الحرة مرة كل شهر على األقل ،بدعوة من رئيسه ،وال يكون انعقاده صحيحا إال\nبحضور ثلثي األعضاء على األقل ،ويجوز أن ينعقد المجلس جزئيا أو كليا عن طريق إحدى الوسائل التكنولوجية الحديثة\n( ،)Conference Call / Video Conference Callوفي هذه الحالة يتعين على العضو إرسال رأيه فيما تم اتخاذه من قرارات من\nخالل البريد اإللكتروني ،بمراعاة تقنية التوقيع اإللكتروني ،أو أية وسيلة أخرى ،في مدة ال تجاوز  48ساعة من تاريخ االنعقاد ،وفي\n                          حالة عدم قيام العضو بإرسال رأيه خالل المدة المبينة اعتبر ذلك موافقة منه على ما ورد بمحضر االجتماع.\n                                                        وللمجلس أن يشكل من بين أعضائه لجنة أو أكثر يعهد إليها بمهمة معينة.\nولرئيس المجلس أن يدعو لحضور جلساته من يراه من الخبراء كلما دعت الحاجة لذلك ،دون أن يكون لهم صوت معدود في التصويت\n                                                                                                        على قرارات المجلس.\nوتصدر قرارات المجلس بأغلبية أصوات األعضاء الحاضرين ،وفي حالة التساوي يرجح الجانب الذي منه الرئيس ،ويتولى الرئيس\n                                                                                           التنفيذي للهيئة تنفيذ قرارات المجلس."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "مادة 122",
      "content": "يكون لمجلس إدارة الهيئة أمانة فنية ،تشكل من رئيس وعدد كاف من العاملين بالهيئة ،يصدر باختيارهم وتحديد معاملتهم المالية قرار من\n                                                                     رئيس مجلس اإلدارة بناء على عرض الرئيس التنفيذي للهيئة.\nوتتولى األمانة الفنية تحضير الموضوعات وإعداد جدول األعمال العتماده من رئيس المجلس وإبالغ الدعوات إلى األعضاء والمدعوين\n                 بحسب األحوال ،كما تقوم بإمساك سجالت منتظمة تدون بها محاضر وقرارات مجلس اإلدارة تكون معدة لهذا الغرض."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "مادة 123",
      "content": "يعرض رئيس مجلس إدارة الهيئة جدول أعمال االجتماع للمناقشة واتخاذ القرارات التي يراها المجلس.\n                                                          ولرئيس مجلس اإلدارة عرض ما يراه على المجلس فيما يستجد من أعمال.\nودون اإلخالل بعلنية قرارات المجلس تكون مناقشات أعضائه سرية ،وال يجوز اإلفصاح عنها إال بإذن خاص من رئيس المجلس أو من\nجهات التحقيق والمحاكمة ،وتثبت األمانة الفنية ملخصا وافيا لهذه المناقشات وحجم التصويت والقرار الصادر في هذا الشأن في محضر\n                                                                                              اجتماع يعتمد من الوزير المختص.\nوفي حالة الضرورة يجوز لألمانة الفنية بعد موافقة رئيس المجلس إرسال مذكرة بالموضوع المطلوب استصدار قرار بشأنه متضمنة\n                                                       المبررات واألسانيد إلى جميع أعضاء المجلس باستخدام إحدى الوسائل اآلتية:\n(التسليم باليد أو الفاكس أو البريد اإللكتروني) ،ويقوم أعضاء المجلس بإبداء رأيهم في هذا الشأن باستخدام أي من الوسائل المشار إليها،\nويصدر قرار المجلس في هذه الحالة بموافقة جميع أعضائه ،على أن يتم إحاطة المجلس بما تم في هذا الشأن بأول اجتماع الحق\n                                                                                                                        للمجلس."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "مادة 124",
      "content": "للرئيس التنفيذي للهيئة أو من يفوضه إنذار الشركات أو المنشآت في حالة مخالفتها ألحكام قانون االستثمار إلزالة أسباب المخالفة في مدة\n                                                                        ال تتجاوز خمسة عشر يوم عمل من تاريخ إخطارها باإلنذار.\nوفي حالة عدم التزام الشركة أو المنشأة بإزالة المخالفة في المدة المحددة باإلنذار يكون للرئيس التنفيذي للهيئة بعد موافقة مجلس إدارة\nالهيئة أن يوقف نشاطها لمدة ال تجاوز تسعين يوما ،ويجب أن يتضمن قرار اإليقاف اإلشارة إلى ما تم اتخاذه من إجراءات ،وله إذا ما\nاستمرت الشركة أو المنشأة في ارتكاب ذات المخالفة أو ارتكاب مخالفات أخرى خالل سنة من تاريخ إنذارها بالمخالفة األولى اتخاذ أي\n                                               من اإلجراءات التالية وفقا لجسامة المخالفات وتكرارها وذلك بعد موافقة مجلس اإلدارة:\n                                                                                      (أ) إيقاف التمتع بالحوافز واإلعفاءات المقررة.\n                                                                                (ب) تقصير مدة التمتع بالحوافز واإلعفاءات المقررة.\n(ج) إنهاء التمتع بالحوافز واإلعفاءات المقررة مع ما يترتب على ذلك من آثار بالنسبة للقرارات والتراخيص الصادرة للشركة أو\n                                                                                                                           المنشأة.\n                                                                                                  (د) إلغاء ترخيص مزاولة النشاط.\nوبالنسبة للمخالفات التي تهدد الصحة العامة أو أمن المواطنين أو األمن القومي يكون للرئيس التنفيذي للهيئة ،بعد إخطار مجلس إدارة\nالهيئة إصدار قرار بإيقاف النشاط لمدة تسعين يوما فإذا استمرت الشركة أو المنشأة في ارتكاب المخالفة أو ارتكبت مخالفة أخرى خالل\n                                                                                     سنة من المخالفة األولى كان له إلغاء الترخيص."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "مادة 125",
      "content": "يجوز للهيئة أن تعهد بتنفيذ خطتها في مجال الترويج لفرص االستثمار المتاحة داخليا وخارجيا إلحدى الشركات المتخصصة في مجال\nالترويج للقيام بهذه المهمة ،على أن تتخذ الشركات التي ترغب في مزاولة هذا النشاط شكل شركة مساهمة ،وأن يقتصر نشاط الشركة\n                                                                       على التسويق والترويج لتنمية المناطق وجذب المستثمرين.\nويعد بالهيئة سجل لقيد الشركات المتخصصة في هذا المجال ممن تتوفر فيهم الضوابط والشروط المالية والفنية الالزمة للتعاقد معها\n                                                                              والتي يصدر بتحديدها قرار من مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "مادة 126",
      "content": "تلتزم الشركات بتقديم بيان سنوي اعتبارا من السنة المالية التالية لتاريخ بدء اإلنتاج /النشاط يتضمن المعلومات اآلتية:\n                                                                                                             حجم استثمارات الشركة.\n                                                                                                                       القوائم المالية.\n                                                                                 عدد العاملين ووظائفهم وجنسياتهم ومجموع أجورهم.\n                                                                      رأس المال بحسب قيمته في آخر ميزانية ،والتكلفة االستثمارية.\n                                                                                           مقر الشركة الرئيسي وموقع مزاولة النشاط.\n                                                                                            طبيعة الحوافز التي حصلت عليها الشركة.\n                                                                                        أسماء الشركاء أو المساهمين أو مالكي الشركة.\n                                                                                                      رقم السجل التجاري والضريبي.\n                                           بيان بالنظام الذي اتبعته الشركة في مجال التنمية المجتمعية خارج المشروع االستثماري.\n                                                                                            الغرض المعتمد والغرض المتمتع بالحافز."
    },
    {
      "provision_ref": "art126bis",
      "section": "126مكرر",
      "title": "مادة 126مكرر",
      "content": "يقصد بالجهات العامة والخاصة في تطبيق حكم المادة ( )74من قانون االستثمار المشار إليه ما يأتي:\nالجهات العامة :الوزارات والهيئات العامة والمحافظات وغيرها من األشخاص االعتبارية العامة التي تختص بمنح الشركات والمنشآت\nالتراخيص الالزمة لتأسيسها ومزاولة نشاطها أو تتولى سلطة اإلشراف والرقابة عليها طبقا لقوانين أو قرارات خاصة أو عقود أو\nاتفاقيات دولية ومن بينها وزارة البترول والثروة المعدنية ،وزارة الكهرباء والطاقة المتجددة ،البنك المركزي المصري ،الهيئة العامة\nللرقابة المالية ،البورصة المصرية ،الهيئة العامة للتنمية الصناعية ،وهيئات المناطق االقتصادية ذات الطبيعة الخاصة .وتعتبر شركة\n                                                                     مصر للمقاصة واإليداع والقيد المركزي في حكم الجهات العامة.\nالجهات الخاصة :جميع الشركات المؤسسة أو التي يتم تأسيسها في جمهورية مصر العربية أيا كان النظام القانوني الخاضعة له ،وكذا\n                       المشروعات االستثمارية الخاضعة لقانون االستثمار المشار إليه ،والتي تتضمن مساهمة أجنبية أيا كان حجمها."
    },
    {
      "provision_ref": "art126bis-2",
      "section": "126مكرر أ",
      "title": "مادة 126مكرر أ",
      "content": "مع عدم اإلخالل بأحكام قانون البنك المركزي والجهاز المصرفي والنقد ،تلتزم الجهات العامة والخاصة المشار إليها بالمادة (126\nمكررا) من هذه الالئحة بموافاة الهيئة العامة لالستثمار والمناطق الحرة بالمعلومات والبيانات المطلوبة لحساب أصول االستثمار\nاألجنبي المباشر وغير المباشر على النماذج واالستبيانات التي يصدر بتحديدها قرار من رئيس مجلس الوزراء ،من خالل المنظومة\nاإللكترونية التي تفعل بواسطة الهيئة العامة لالستثمار والمناطق الحرة لحساب أصول االستثمار األجنبي أو بأي وسيلة أخرى ،وذلك\n                                                                                                                   خالل اآلجال اآلتية:\n                                                                                                         أوال -بالنسبة للجهات العامة:\nتقدم تقارير دورية ربع سنوية تتضمن بيانا بالمعلومات والبيانات المتاحة لديها الخاصة بالشركات التي تضم استثمارا أجنبيا سواء اتخذ\nذلك صورة التأسيس أو التعديل في رأس المال أو الغرض أو في هيكل المساهمين بالشركة أو مجلس إدارتها ،وذلك خالل ثالثين يوما\n                                                             على األكثر من نهاية أشهر مارس ،يونيو ،سبتمبر ،ديسمبر ،من كل عام.\nتقدم تقارير دورية ربع سنوية تتضمن بيانا بالمعلومات والبيانات الخاصة باالتفاقيات الدولية والعقود التي يتم إبرامها مع مستثمرين\n                     أجانب ،وذلك خالل خمسة وأربعين يوما على األكثر من نهاية أشهر مارس ،يونيو ،سبتمبر ،ديسمبر ،من كل عام.\n                                                                                                       ثانيا -بالنسبة للجهات الخاصة:\nتقدم تقارير خالل ثالثين يوما على األكثر من تاريخ التأسيس وكذا كل تعديل في رأس المال أو تغيير في الغرض أو هيكل المساهمين أو\n                                                                                                                    في مجلس اإلدارة.\nتقدم تقارير دورية ربع سنوية خالل خمسة وأربعين يوما على األكثر من انتهاء ربع السنة في نهاية أشهر مارس ،يونيو ،سبتمبر،\n                                                                                                                 ديسمبر ،من كل عام.\n                                                        تقدم تقارير دورية سنوية خالل األربعة أشهر التالية على انتهاء السنة المالية.\n\n\nالئحة تنفيذية  ::الباب الخامس :تنظيم بيئة االستثمار  ::الفصل الثاني :إجراءات الرقابة\n                                                        الالحقة والتفتيش والحوكمة"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "مادة 127",
      "content": "تتولى الهيئة متابعة تنفيذ أحكام قانون االستثمار وهذه الالئحة ،ويكون لها في حدود اختصاصها بحث أي شكوى من المساهمين أو\nالشركاء أو من غيرهم من أصحاب المصلحة فيما يتعلق بتنفيذ أحكام قانون االستثمار وقانون شركات المساهمة وشركات التوصية\n                                                                                              باألسهم والشركات ذات المسئولية المحدودة.\n                      ويكون لها اتخاذ ما تراه من إجراءات بشأن ما يتكشف لها من مخالفات وفقا للقواعد واإلجراءات المقررة لها قانونا.\nويتولى الرئيس التنفيذي للهيئة إصدار القرارات المتعلقة بتيسير وتبسيط اإلجراءات على المستثمرين واالستعاضة عن الدفاتر\nوالمستندات بوسائل إلكترونية تتماشى مع التطور التكنولوجي وبما يحقق سرعة تقديم الخدمات لهم في كل ما تختص به من إجراءات،\n                                                                                                                  وعلى وجه الخصوص:\n -1وضع الضوابط والشروط التي يكون من شأنها تيسير كافة اإلجراءات المتعلقة بالجمعيات العامة ومجالس إدارة الشركات والتصديق\nعلى محاضرها ،وذلك فيما يتعلق بزمن أداء الخدمة والمستندات المطلوبة ألدائها وغيرها ،وطريقة أداء الخدمة إلكترونيا فور تفعيلها\n                                                                                                                               بالهيئة.\n -2تطوير وتوحيد وتبسيط إجراءات زيادة أو تخفيض رأس المال ونظم التقييم المالي ،وإجراءات التحقق مما إذا كانت القيم المحددة لها\n                                           قد قدرت تقديرا صحيحا ،دون اإلخالل باالختصاص المقرر قانونا للهيئة العامة للرقابة المالية.\n                                          -3وضع الضوابط التي تكفل فصل تنظيم إجراءات االستثمار عن الرقابة الالحقة على الشركات.\nويتولى مجلس إدارة الهيئة وضع الضوابط والشروط المتعلقة بإجراءات التفتيش والرقابة الالحقة على الشركات بكافة أشكالها القانونية\n                                                                       وذلك دون التقيد بأية إجراءات منصوص عليها في القوانين األخرى."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "مادة 128",
      "content": "تضع الهيئة القواعد التي تكفل تطبيق مبادئ وقواعد الحوكمة ،وااللتزامات والضمانات والحقوق التي يضمنها القانون للشركات فضال\n                                                                                                    عن الدور الرقابي للهيئة.\n                                    ويصدر بالقواعد والضوابط والنظم التي تكفل تطبيق هذه المبادئ قرار من مجلس إدارة الهيئة.\n\n            الئحة تنفيذية  ::الباب الخامس :تنظيم بيئة االستثمار  ::الفصل الثالث :التظلمات"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "مادة 129",
      "content": "تنشأ لجنة أو أكثر لنظر التظلمات من القرارات اإلدارية الصادرة وفقا ألحكام قانون االستثمار وهذه الالئحة ،من الهيئة أو الجهات\n                                                                     اإلدارية المختصة بمنح الموافقات والتصاريح والتراخيص.\nوتشكل اللجنة برئاسة مستشار من إحدى الجهات القضائية تحدده المجالس الخاصة بتلك الجهات وعضوية ممثل عن الهيئة وأحد ذوي\n                                                                                                                    الخبرة.\nعلى أن يعد بالهيئة سجل لقيد الخبراء في المجاالت المختلفة يعين من بينهم عضو من ذوي الخبرة بلجنة التظلمات ويراعى أن يكون\nمتخصصا في المجال محل التظلم ،ويصدر بتحديد الضوابط والشروط الالزمة لقيد هؤالء الخبراء قرار من مجلس إدارة الهيئة ،ويصدر\n                                                                          بتشكيل اللجنة ونظام عملها قرار من الوزير المختص."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "مادة 130",
      "content": "يكون التظلم أمام اللجنة خالل خمسة عشر يوما من تاريخ اإلخطار أو العلم بالقرار المتظلم منه.\nوتعقد اللجنة جلساتها بمقر الهيئة كل خمسة عشر يوما على األقل وفي حالة اعتذار عضو ذوي الخبرة يصدر قرار من الرئيس التنفيذي\n                                                                                للهيئة بتعيين خبير آخر ممن يليه بالسجل المعد لذلك.\nوللجنة االتصال بذوي الشأن والجهات اإلدارية المعنية ،وطلب تقديم اإليضاحات واالستفسارات والمستندات التي تراها الزمة للبت في\n                                        التظلم ،ولها أن تستعين بالخبرات والتخصصات المختلفة بالهيئة وغيرها من الجهات اإلدارية.\nوتبت اللجنة في التظلم خالل ثالثين يوما من تاريخ انتهاء سماع األطراف وتقديم وجهات نظرهم ،ويتضمن قرار اللجنة األسباب التي\nاستندت عليها في إصداره ،ويكون قرارها نهائيا وملزما للهيئة وللجهات اإلدارية المختصة ،وتلتزم األمانة الفنية للجنة بإخطار ذوي\nالشأن بقرار اللجنة بموجب خطاب مسجل مصحوب بعلم الوصول ،ويعتبر مضي المدة المشار إليها دون البت في التظلم بمثابة رفض\n                                                                                                                               له."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "مادة 131",
      "content": "تكون للجنة أمانة فنية يصدر بتشكيلها قرار من الوزير المختص من عدد كاف من العاملين المختصين والمتفرغين ألعمالها ،ويجوز\n                                                                                                                  الندب لألمانة الفنية.\nوتتولى األمانة الفنية تلقي التظلمات على النموذج المعد لذلك ،وقيدها بالسجل المخصص لهذا الغرض في تاريخ ورودها ،ومنح المتظلم\n                                                         إيصاال بذلك مثبتا به رقم القيد وتاريخه ،كما يكون لها على األخص ما يلي:\n                                                    -1إعداد ملف التظلم وعرضه على رئيس اللجنة فور وروده لتحديد جلسة لنظره.\n -2إخطار المتظلم بجلسة نظر التظلم بأي من طرق اإلخطار المنصوص عليها بالمادة ( )7من هذه الالئحة قبل موعد الجلسة بوقت كاف\n                                                                                      للحضور أمام اللجنة بنفسه أو من يمثله قانونا.\n                                                                        -3القيام بأعمال أمانة سر اللجنة وتحرير محاضر جلساتها.\n    -4القيام بكافة األعمال اإلدارية المتعلقة بعمل اللجنة وإعداد قاعدة بيانات بكافة التظلمات المعروضة عليها والقرارات الصادرة فيها.\n                                   -5إخطار صاحب الشأن بصورة معتمدة من قرار اللجنة بالبت في التظلم واألسباب التي بني عليها.\n                                                                                                  -6أي مهام أخرى تكلفها بها اللجنة."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "مادة 132",
      "content": "يجب أن يكون التظلم مشتمال على األخص على البيانات اآلتية:\n                                                                                                      -1اسم المتظلم وصفته وعنوانه.\n                                                               -2تحديد للقرار المتظلم منه وتاريخ صدوره وتاريخ اإلخطار أو العلم به.\n                                                                 -3مذكرة شارحة لموضوع التظلم ،موضحا بها األسباب التي بني عليه.\n\n                                                                                                   -4المستندات المؤيدة للتظلم.\n                                                   -5اإليصال الدال على سداد مقابل خدمات اللجنة الذي يحدده مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "مادة 133",
      "content": "تلتزم الهيئة بتوفير جدول إلكتروني لقيد التظلمات ،على أن يشتمل هذا الجدول على بيان بتاريخ التظلم وموضوعه والقرار المتظلم منه\n         واسم المتظلم وصفته وتاريخ جلسة نظر التظلم وتأجيالتها ،ويتم ربط هذا الجدول بالموقع الرسمي للهيئة على شبكة المعلومات."
    }
  ],
  "definitions": [
    {
      "term": "يقصد بالتكلفة االستثمارية للمشروع التكاليف الالزمة إلنشاء المشروع االستثماري",
      "definition": "والمتمثلة في حقوق الملكية مضافا إليها االلتزامات",
      "source_provision": "art11"
    }
  ]
}