{
  "id": "eg-law-155-2002",
  "type": "statute",
  "title": "قانون رقم 155 لسنة 2002",
  "title_en": "Law No. 155 of 2002 Concerning Export Development",
  "short_name": "Law 155/2002",
  "status": "in_force",
  "issued_date": "2002-01-01",
  "in_force_date": "2002-01-01",
  "url": "https://portal.investment.gov.eg/publiclaws/details/28",
  "description": "Law 155/2002 aims to develop Egyptian exports by establishing a support fund, facilitating procedures, encouraging producers, and enhancing competitiveness in global markets. [PDF: https://portal.investment.gov.eg/publiclaws/download/23]",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "مادة 1",
      "content": "مع مراعاة القرارات التي يصدرها المجلس الأعلى للتصديرء\nيضع الوزير المختص بالتجارة الخارجية في حدود اختصاصه\nالقواعد والإجراءات التي تكفل تنمية الصادرات بما يحقق زيادة\nحجمها وتوسعه مجالاتهاء وفتح أسواق جديدة ced ورفع قدرتها على\nالمنافسة في الأسواق العالمية؛ وإزالة ما يعترض ذلك من عقبات؛\nويكون له في هذا الخصوص إصدار القرارات التنفيذية في Osi\nالتجارة الخارجية في شئون التصدير والاستيراد من أجل التصديرء\nالمنصوص عليها في التشريعات المعمول بهاء وذلك بعد العرض\nعلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "مادة 2",
      "content": "Lay صندوق يسمي \"صندوق تنمية الصادرات” تكون له الشخصية\nالاعتبارية العامة؛ ويتبع الوزير المختص بالتجارة الخارجية؛ ويهدف\n\nإلي زيادة حجم التصدير وتوسيع مجالاته؛ ورفع القدرة التنافسية\n\nللصادرات المصرية السلعية والخدمية؛ والعمل على خفض أعباء\n\n\n\nعمليات التصدير في قطاعات الإنتاج السلعي والخدمي؛ وله في\n\nسبيل ذلك:\n\nأ- تشجيع تسويق المنتجات الوطنية في الأسواق الخارجية.\n\nب- معاونة المنتجين على زيادة قدراتهم على التصدير عن طريق\nإجراء البحوث الفنية والتسويقية وإنشاء معامل الفحص»؛ ومراكز\nإصدار شهادات المواصفات الفنية؛ ومعاهد ومراكز البحوث\nالتسويقية؛ ومراكز التدريب.\n\nج- تطوير شبكة الاتصال الإلكتروني بالأسواق المستوردة\nومؤسسات التطوير الوطنية والمنظمات التي تعمل في تنشيط\nالصادرات وغيرها من الجهات العاملة في هذا المجال.\n\nد- التخفيف من الأعباء التمويلية على المصدرين لتتساوى مع\nالمنافسين في الأسواق العالمية.\n\nه- تقوية قدرة المصدرين على التسويق والترويج في مجالات\nالصادرات السلعية والخدمية.\n\nو- تمويل دراسات أسواق التصدير وتحديد احتياجاتها النوعية\nوالكمية؛ وتعريف المصدرين بمطالب الأسواق الخارجية\nوالضوابط التي تضعها على تداول السلع المستوردة.\n\nز- غير ذلك من الوسائل والأدوات التي تعمل على تحقيق أهداف\nالصندوق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "مادة 3",
      "content": "تتكون موارد الصندوق من:\n١.المساهمات الاختيارية التي يقدمها المصدرون على النحو الذي\nتنظمه اللائحة التنفيذية لهذا القانون.\n.ما يتم تخصيصه له من اعتمادات في الموازنة العامة للدولة.\n”.صافي حصيلة مقابل الخدمات الإدارية التي تؤديها للغير أجهزة\nالوزارة المختصة بالتجارة الخارجية والهيئات التابعة لها.\nla حصيلة المصروفات الإدارية على الواردات التي\nتحصلها الأجهزة والهيئات المشار إليها في البند )7(\n©.حصيلة التدابير التعويضية النهائية المنصوص عليها في المادة\n(YF) من القانون رقم ١6١ لسنة ١998 بشأن حماية الاقتصاد\nالقومي من الآثار الناجمة عن الممارسات الضارة في\nالتجارة الدولية.\n7.حصيلة التعويضات المنصوص عليها في المادة )10( من\nالقانون رقم ١١8 لسنة ١9975 في شأن الاستيراد والتصدير.\nوتكون للصندوق موازنة مستقلة؛ وتبدأ سنته المالية ببداية السنة\nالمالية للدولة وتنتهي بنهايتهاويكون للصندوق حساب خاص في البنك\nالمركزي المصري أو في أحد البنوك المسجلة لديه يصدر بتحديده\nقرار من الوزير المختص بالتجارة الخارجية بموافقة وزير المالية.\n\n\n\nوتود fd في هذا الحساب مو ارد الصندوق ‘ ويرحل الفائض منها من\nسنة مالية إلى أخرىء ويتم الصرف من الصندوق على الأغعراض\nالتي يقرها مجلس إداراته وبعد موافقة رئيس مجلس الوزراء؛\nويخضع لرقابة الجهاز المركزي للمحاسبات.\nويصدر بنظام الصندوق وإدارته قرار من رئيس الجمهورية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "مادة 4",
      "content": "Lan وحدة مركزية بوزارة المالية من ممثلين لمصلحة الجمارك\nوالهيئة العامة للرقابة على الصادرات والواردات تخضع لإشراف وزير\nالمالية بالاشتراك مع الوزير المختص بالتجارة الخارجية؛ ويكون\nرئيسها من خبراء وزارة المالية ونائب رئيسها من خبراء الوزارة\nالمختصة بالتجارة الخارجية؛ وتكون لها وحدات فرعية في كل من\nالموانئ والمنافذ البحرية والبرية والجوية.\nوتقوم الوحدة المركزية والوحد ع الفرعية بإدارة نظامي السماح\nالمؤقت ورد الضرائب الجمركية المنصوص عليهما في قانون\nالجمارك؛ وبالأخص :\nأ-النظر في الطلبات التي تقدم من المصدرين للاستفادة من نظام\nالسماح المؤقت؛ وقبول القيد في سجل يعد للمشتركين في هذا\nالنظام.\n\n\n\nب- تطوير نظام السماح المؤقت بما يحافظ على حقوق الدولة ويتفق مع\nقانون الجمارك.\nج- العمل على سرعة رد الضرائب والرسوم التي ينص القانون على\nردهاء وضوابط إتمام هذا الرد ؛» والبت في شكاوى المصدرين بهذا\nco\n\nد - متابعة نتائج تطبيق نظام السماح المؤوقت ومدي تأثيره على\nتنمية الصادرات.\n\nه - الاستفادة من تجارب الدول الأخرى في تطبيق ذلك النظام.\n\nو - تجنب الخلاف حول أوضاع تطبيق نظامي السماح المؤقت\n\nورد الضرائب الجمركية وتحقيق وحدة هذا التطبيق.\n\nويصدر بنظام تشكيل الوحدة المركزية والوحدات الفرعية؛\nوبالأحكام المنظمة لتطبيق الفقرتين السابقتين والإجراءات التنفيذية\nلإدارة نظامي السماح المؤقت ورد الضرائب الجمركية؛ قرارمن\nرئيس مجلس الوزراء بناءً على عرض وزير المالية والوزير\nالمختص بالتجارة الخارجية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "مادة 5",
      "content": "تختص الهيئة العامة للرقابة على الصادرات والواردات بإجراءات\nالفحص والرقابة على الصادرات والواردات المنصوص عليها في\nالقوانين أرقام 04 لسنة 970 في شأن تنظيم العمل بالإشضعاعات\nالمؤينة والوقاية من أخطارهاء و١١ لسنة VAY بإعادة تنظيم\nاستيراد وتصنيع وتجارة الأدوية والمستلزمات والكيماويات الطبية؛\nو١٠ لسنة ١975 بشأن مراقبة الأغذية وتنظيم تداولهاء وقانون\n\n\n\nالزراعة الصادر بالقانون رقم of لسنة 1435 VIA لسنة ١578\nفى شأن الاستيراد والتصدير.\n\nوعلى الهيئة أن تستعين فى إجراءات الفحص والرقابة بالجهة\nالمختصة المنصوص علبها فى القوانين المشار إليها أو وحدة الفحص\nالمعتمدة من تلك الجهة.\n\nويصدر بتنظيم تلك الإجراءات قرار من رئيس مجلس الوزراء\nبناءً على عرض الوزير المختص بالتجارة الخارجية وبعد التشاور\nمع الوزراء المعنيين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "مادة 6",
      "content": "مع عدم الإخلال بأحكام قانون الجمارك الصادر بالقرار بالقانون\nرقم 17 لسنة ١877 وقرارات وزير المالية المنفذة له وقانون رسوم\nالطيران المدني الصادر بالقانون رقم ؟١١ لسنة 1487 لا\nيجوز إلزام المصدرين أو المستوردين بتحمل مبالغ أو تقديم ضمانات\nمقابل خدمات إدارية؛ تؤدى بمناسبة عملية التصدير والاستيراد؛ إلا\nبقرار من الوزير المختص بالتجارة الخارجية بعد العرض على\nرئيس مجلس الوزراء.\n\nومع عدم الإخلال بأية عقوبة أشد ينص عليها قانون العقوبات؛\nيعاقب بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تزيد على\nثلاثة آلاف جنيه أو بإحدى هاتين العقوبتين». كل من طلب أو أخذ ما\nليس مستحقاً أو ما يزيد على المستحق طبقاً لأحكام الفقرة السابقة\n\n\n\nمع علمه بذلك؛ ولا يجوز تحريك الدعوى الجنائية أو اتخاذ أي\nإجراء فيها؛ إلا Bl على طلب من الوزير المختص بالتجارة\nالخارجية ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "مادة 7",
      "content": "فى تطبيق حكم الفقرة الأولي من المادة ١١١ مكرر (أ) من قانون\nالعقوبات؛ يكون الحد الأدنى لعقوبة الغرامة ألف جنيه والحد الأقصى\nخمسة آلاف جنيه وفى تطبيق حكم الفقرة الثانية من المادة ذاتهاء\nيكون الحد الأدنى لعقوبة الغرامة ألفي جنيه والحد الأقصى عشرين\nألف جنيه؛ وذلك إذا أصاب الضرر المصالح أو الأموال المتعلقة\nبنشاط التصدير.\nولا يجوز تحريك الدعوى الجنائية أو اتخاذ أي إجراء فيهاء إلا\nبناء على إذن من الوزير المختص بالتجارة الخارجية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "مادة 8",
      "content": "يلغي صندوق موازنة الأسعار المنشاً بالهيئة العامة للرقابة على\nالصادرات والواردات بموجب قرار رئيس الجمهورية رقم ١79760\nNavidad والقرارات المنظمة له؛ وتؤول جميع حقوقه والتزاماته؛\nفى تاريخ العمل بهذا القانون؛ إلى صندوق تنمية الصادرات\nالمشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "مادة 9",
      "content": "يصدر الوزير المختص بالتجارة الخارجية اللائحة التنغينية لهذ |\nالقانون بقرار منه؛ وذلك خلال ثلاثة أشهر من تاريخ نشره."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "مادة 10",
      "content": "ينشر هذا القانتون فى الجريدة الرسمية؛ ويعمل به بعد مضى LDN\nProv على تاريخ نشره.\nيبصم هذا القانون بخاتم الدولة؛ وينفذ كقانون من قوانينها.\n(حسني مبارك)\nصدر برئاسة الجمهورية في Y ربيع الآخر —A 12 4a,\nالموافق ١ A يونية سنة 3 ة * Y 2"
    }
  ],
  "definitions": []
}